{
  "c1": {
    "v1": " 다리우스 왕 이년 여섯째 달, 그 달 초하루에, 학개 예언자가 주님의 말씀을 받아서, 스알디엘의 아들 스룹바벨 유다 총독과 여호사닥의 아들 여호수아 대제사장에게 전하였다.",
    "v10": " 그러므로 너희 때문에 하늘은 이슬을 그치고, 땅은 소출을 그쳤다.",
    "v11": " 내가 땅 위에 가뭄을 들게 하였다. 산 위에도, 곡물과 새 포도주와 기름 위에도, 밭에서 나는 모든 것 위에도, 사람과 짐승 위에도, 너희가 애써서 기르는 온갖 것 위에도 가뭄이 들게 하였다.”",
    "v12": " 스알디엘의 아들 스룹바벨과 여호사닥의 아들 여호수아 대제사장과 남아 있는 모든 백성이, 주 그들의 하나님이 하신 말씀과, 주 하나님이 보내신 학개 예언자가 한 말을 따랐다. 백성은 주님을 두려워하였다.",
    "v13": " 주님의 특사 학개는, 주님께서 하신 말씀을 백성에게 전하였다. “내가 너희와 함께 있겠다. 나 주의 말이다.”",
    "v14": " 주님께서 스알디엘의 아들 스룹바벨 유다 총독의 마음과 여호사닥의 아들 여호수아 대제사장의 마음과 남아 있는 모든 백성의 마음을 감동시키셨다. 그래서 백성이 와서 그들의 하나님 만군의 주님의 성전을 짓는 일을 하였다.",
    "v15": " 때는 다리우스 왕 이년 여섯째 달, 그 달 이십사일이다.",
    "v2": " 만군의 주님께서 이렇게 말씀하신다. “이 백성이 말하기를 ‘때가 되지 않았다. 주님의 성전을 지을 때가 되지 않았다’고 한다.”",
    "v3": " 학개 예언자가 주님의 말씀을 받아 전한다.",
    "v4": " “성전이 이렇게 무너져 있는데, 지금이 너희만 잘 꾸민 집에 살고 있을 때란 말이냐?",
    "v5": " 나 만군의 주가 말한다. 너희는 살아온 지난날을 곰곰이 돌이켜 보아라.",
    "v6": " 너희는 씨앗을 많이 뿌려도 얼마 거두지 못했으며, 먹어도 배부르지 못하며, 마셔도 만족하지 못하며, 입어도 따뜻하지 못하며, 품꾼이 품삯을 받아도, 구멍 난 주머니에 돈을 넣음이 되었다.",
    "v7": " 나 만군의 주가 말한다. 너희는 각자의 소행을 살펴 보아라.",
    "v8": " 너희는 산에 올라가서 나무를 베어다가 성전을 지어라. 그러면 내가 그 성전을 기껍게 여기고, 거기에서 내 영광을 드러내겠다. 나 주가 말한다.",
    "v9": " 너희가 많이 거두기를 바랐으나 얼마 거두지 못했고, 너희가 집으로 거두어 들였으나 내가 그것을 흩어 버렸다. 그 까닭이 무엇이냐? 나 만군의 주의 말이다. 나의 집은 이렇게 무너져 있는데, 너희는 저마다 제집 일에만 바쁘기 때문이다."
  },
  "c2": {
    "v1": " 그 해 일곱째 달, 그 달 이십일일에, 학개 예언자가 주님의 말씀을 받아서 전하였다.",
    "v10": " 다리우스 왕 이년 아홉째 달 이십사일에, 주님께서 학개 예언자에게 말씀하셨다.",
    "v11": " “나 만군의 주가 말한다. 너는 제사장들에게 율법의 가르침이 어떠한지 물어 보아라.",
    "v12": " 어떤 사람이 거룩하게 바쳐진 고기를 자기 옷자락에다가 쌌는데, 그 옷자락이 빵이나 국이나 포도주나 기름이나 다른 어떤 음식에 닿았다고 하여 이러한 것들이 거룩하여지느냐고 물어 보아라.” 학개가 물어 보니, 제사장들이 그렇지 않다고 대답하였다.",
    "v13": " 학개가 또다시 시체에 닿아서 더러워진 사람이, 이 모든 것 가운데서 어느 것에라도 닿으면, 그것이 더러워지는 지를 물어 보니, 제사장들이 그렇다고 대답하였다.",
    "v14": " 이에 학개가 외쳤다. “이 백성은 정말 더러워졌다. 이 민족은 내 앞에서 정말 그렇다. 나 주의 말이다. 그들이 손으로 하는 모든 일이 그렇고, 그들이 제단에 바치는 것도 모두 더러워졌다.",
    "v15": " 그러므로 이제, 너희는 오늘에 이르기까지, 최근에 일어난 일들을 돌이켜 보아라. 주의 성전을 아직 짓지 않았을 때에,",
    "v16": " 너희 형편이 어떠하였느냐? 스무 섬이 나는 밭에서는 겨우 열 섬밖에 못 거두었고, 쉰 동이가 나는 포도주 틀에서는 겨우 스무 동이밖에 얻지 못하였다.",
    "v17": " 내가 너희를 깜부기병과 녹병으로 쳤다. 너희 손으로 가꾼 모든 농작물을 우박으로 쳤다. 그런데도 너희 가운데서 나에게로 돌아온 사람은 아무도 없다. 나 주의 말이다.",
    "v18": " 너희는 부디 오늘, 아홉째 달 이십사일로부터 주의 성전 기초를 놓던 날까지 지나온 날들을, 마음 속으로 곰곰이 돌이켜 보아라.",
    "v19": " 곳간에 씨앗이 아직도 남아 있느냐? 이제까지는, 포도나무나 무화과나무나 석류나무나 올리브 나무에 열매가 맺지 않았으나, 오늘부터는, 내가 너희에게 복을 내리겠다.”",
    "v2": " “너는 스알디엘의 아들 스룹바벨 유다 총독과 여호사닥의 아들 여호수아 대제사장과 남아 있는 백성에게 전하여라.",
    "v20": " 그 달 이십사일에, 주님께서 다시 학개에게 말씀하셨다.",
    "v21": " “너는 스룹바벨 유다 총독에게 이렇게 전하여라. ‘내가 하늘과 땅을 뒤흔들겠다.",
    "v22": " 왕국들의 왕좌를 뒤집어엎겠다. 각 민족이 세운 왕국들의 권세를 내가 깨뜨리겠다. 병거들과 거기에 탄 자들을 내가 뒤집어엎겠다. 말들과 말을 탄 자들은, 저희끼리 칼부림하다가 쓰러질 것이다.",
    "v23": " 나 만군의 주의 말이다. 스알디엘의 아들, 나의 종 스룹바벨아, 그 날이 오면, 내가 너를 높이 세우겠다. 나 주의 말이다. 너를 이미 뽑아 세웠으니, 내가 너를 내 옥새로 삼겠다. 나 만군의 주의 말이다.’”",
    "v3": " ‘너희 남은 사람들 가운데, 그 옛날 찬란하던 그 성전을 본 사람이 있느냐? 이제 이 성전이 너희에게 어떻게 보이느냐? 이것이, 너희 눈에는 하찮게 보일 것이다.",
    "v4": " 그러나 스룹바벨아, 이제 힘을 내어라. 나 주의 말이다. 여호사닥의 아들 여호수아 대제사장아, 힘을 내어라. 이 땅의 모든 백성아, 힘을 내어라. 나 주의 말이다. 내가 너희와 함께 있으니, 너희는 일을 계속하여라. 나 만군의 주의 말이다.",
    "v5": " 너희가 이집트에서 나올 때에, 내가 너희와 맺은 바로 그 언약이 아직도 변함이 없고, 나의 영이 너희 가운데 머물러 있으니, 너희는 두려워하지 말아라.",
    "v6": " 나 만군의 주가 말한다. 머지 않아서 내가 다시 하늘과 땅, 바다와 뭍을 뒤흔들어 놓겠다.",
    "v7": " 또 내가 모든 민족을 뒤흔들어 놓겠다. 그 때에, 모든 민족의 보화가 이리로 모일 것이다. 내가 이 성전을 보물로 가득 채우겠다. 나 만군의 주가 말한다.",
    "v8": " 은도 나의 것이요, 금도 나의 것이다. 나 만군의 주의 말이다.",
    "v9": " 그 옛날 찬란한 그 성전보다는, 지금 짓는 이 성전이 더욱 찬란하게 될 것이다. 나 만군의 주가 말한다. 내가 바로 이 곳에 평화가 깃들게 하겠다. 나 만군의 주의 말이다.’”"
  }
}