{
  "c1": {
    "v1": " 하나님과 주 예수 그리스도의 종인 야고보가 세계에 흩어져 사는 열두 지파에게 문안을 드립니다.",
    "v10": " 부자는 자기가 낮아지게 된 것을 자랑하십시오. 부자는 풀의 꽃과 같이 사라질 것이기 때문입니다.",
    "v11": " 해가 떠서 뜨거운 열을 뿜으면, 풀은 마르고 꽃은 떨어져서, 그 아름다운 모습은 사라집니다. 이와 같이, 부자도 자기 일에 골몰하는 동안에 시들어 버립니다.",
    "v12": " 시험을 견디어 내는 사람은 복이 있습니다. 그 사람은 그의 참됨이 입증되어서, 생명의 면류관을 받을 것이기 때문입니다. 그것은 하나님을 사랑하는 사람들에게 약속된 것입니다.",
    "v13": " 시험을 당할 때에, 아무도 “내가 하나님께 시험을 당하고 있다” 하고 말하지 마십시오. 하나님께서는 악에게 시험을 받지도 않으시고, 또 시험하지도 않으십니다.",
    "v14": " 사람이 시험을 당하는 것은 각각 자기의 욕심에 이끌려서, 꾐에 빠지기 때문입니다.",
    "v15": " 욕심이 잉태하면 죄를 낳고, 죄가 자라면 죽음을 낳습니다.",
    "v16": " 나의 사랑하는 형제자매 여러분, 속지 마십시오.",
    "v17": " 온갖 좋은 선물과 모든 완전한 은사는 위에서, 곧 빛들을 지으신 아버지께로부터 내려옵니다. 아버지께는 이러저러한 변함이나 회전하는 그림자가 없으십니다.",
    "v18": " 그는 뜻을 정하셔서 진리의 말씀으로 우리를 낳아주셨습니다. 그리하여 그는 우리를 피조물 가운데 첫 열매가 되게 하셨습니다.",
    "v19": " 사랑하는 형제자매 여러분, 여러분은 이것을 알아두십시오. 누구든지 듣기는 빨리 하고, 말하기는 더디 하고, 노하기도 더디 하십시오.",
    "v2": " 나의 형제자매 여러분, 여러 가지 시험에 빠질 때에, 그것을 더할 나위 없는 기쁨으로 생각하십시오.",
    "v20": " 노하는 사람은 하나님의 의를 이루지 못하기 때문입니다.",
    "v21": " 그러므로 더러움과 넘치는 악을 모두 버리고, 온유한 마음으로 여러분 속에 심어주신 말씀을 받아들여야 합니다. 그 말씀에는 여러분의 영혼을 구원할 능력이 있습니다.",
    "v22": " 말씀을 행하는 사람이 되십시오. 그저 듣기만 하여 자신을 속이는 사람이 되지 마십시오.",
    "v23": " 말씀을 듣고도 행하지 않는 사람은 있는 그대로의 자기 얼굴을 거울 속으로 들여다보기만 하는 사람과 같습니다.",
    "v24": " 이런 사람은 자기의 모습을 보고 떠나가서 그것이 어떠한지를 곧 잊어버리는 사람입니다.",
    "v25": " 그러나 완전한 율법 곧 자유를 주는 율법을 잘 살피고 끊임없이 그대로 사는 사람은, 율법을 듣고서 잊어버리는 사람이 아니라, 그것을 실행하는 사람인 것입니다. 이런 사람은 그가 행한 일에 복을 받을 것입니다.",
    "v26": " 누가 스스로 경건하다고 생각하면서도, 혀를 다스리지 않고 자기 마음을 속이면, 이 사람의 신앙은 헛된 것입니다.",
    "v27": " 하나님 아버지께서 보시기에 깨끗하고 흠이 없는 경건은, 고난을 겪고 있는 고아들과 과부들을 돌보아주며, 자기를 지켜서 세속에 물들지 않게 하는 것입니다.",
    "v3": " 여러분은 믿음의 시련이 인내를 낳는다는 것을 알고 있습니다.",
    "v4": " 여러분은 인내력을 충분히 발휘하여, 조금도 부족함이 없이 완전하고 성숙한 사람이 되십시오.",
    "v5": " 여러분 가운데 누구든지 지혜가 부족하거든, 모든 사람에게 아낌없이 주시고 나무라지 않으시는 하나님께 구하십시오. 그리하면 받을 것입니다.",
    "v6": " 조금도 의심하지 말고, 믿고 구해야 합니다. 의심하는 사람은 마치 바람에 밀려서 출렁이는 바다 물결과 같습니다.",
    "v7": " 그런 사람은 주님께로부터 아무것도 받을 생각을 하지 마십시오.",
    "v8": " 그는 두 마음을 품은 사람이요, 그의 모든 행동에는 안정이 없습니다.",
    "v9": " 비천한 신도는 자기가 높아지게 된 것을 자랑하십시오."
  },
  "c2": {
    "v1": " 나의 형제자매 여러분, 여러분은 영광의 우리 주 예수 그리스도를 믿고 있으니, 사람을 차별하여 대하지 마십시오.",
    "v10": " 누구든지 율법 전체를 지키다가도 한 조목에서 실수하면, 전체를 범한 셈이 되기 때문입니다.",
    "v11": " “간음하지 말라” 하신 분이 또한 “살인하지 말라”고 말씀하셨습니다. 어떤 사람이 간음은 하지 않는다고 하더라도 살인을 하면, 결국 그 사람은 율법을 범하는 것입니다.",
    "v12": " 여러분은, 자유를 주는 율법을 따라 앞으로 심판을 받을 각오로, 말도 그렇게 하고 행동도 그렇게 하십시오.",
    "v13": " 심판은 자비를 베풀지 않는 사람에게는 무자비합니다. 그러나 자비는 심판을 이깁니다.",
    "v14": " 나의 형제자매 여러분, 누가 믿음이 있다고 말하면서도 행함이 없으면, 무슨 소용이 있겠습니까? 그런 믿음이 그를 구원할 수 있겠습니까?",
    "v15": " 어떤 형제나 자매가 헐벗고, 그 날 먹을 것조차 없는데,",
    "v16": " 여러분 가운데서 누가 그들에게 말하기를 “평안히 가서, 몸을 따뜻하게 하고, 배부르게 먹으십시오” 하면서, 말만 하고 몸에 필요한 것들을 주지 않는다고 하면, 무슨 소용이 있겠습니까?",
    "v17": " 이와 같이 믿음에 행함이 따르지 않으면, 그 자체만으로는 죽은 것입니다.",
    "v18": " 어떤 사람은 이렇게 말할 것입니다. “너에게는 믿음이 있고, 나에게는 행함이 있다. 행함이 없는 너의 믿음을 나에게 보여라. 그리하면 나는 행함으로 나의 믿음을 너에게 보이겠다.”",
    "v19": " 그대는 하나님께서 한 분이심을 믿고 있습니다. 잘하는 일입니다. 그런데 귀신들도 그렇게 믿고 떱니다.",
    "v2": " 이를테면, 여러분의 회당에 화려한 옷을 입은 사람이 금반지를 끼고 들어오고, 또, 남루한 옷을 입은 가난한 사람도 들어온다고 합시다.",
    "v20": " 아, 어리석은 사람이여, 그대는 행함이 없는 믿음은 쓸모가 없다는 것을 알고 싶습니까?",
    "v21": " 우리 조상 아브라함이 자기 아들 이삭을 제단에 바치고서 행함으로 의롭게 된 것이 아닙니까?",
    "v22": " 그대가 보는 대로 믿음이 그의 행함과 함께 작용을 한 것입니다. 그러므로 행함으로 믿음이 완전하게 되었습니다.",
    "v23": " 그래서 “아브라함이 하나님을 믿으니, 하나님께서 그것을 아브라함의 의로움으로 여기셨다”고 한 성경 말씀이 이루어졌고, 또 사람들이 그를 하나님의 벗이라고 불렀습니다.",
    "v24": " 여러분이 아는 대로, 사람은 행함으로 의롭게 되는 것이지, 믿음으로만 되는 것이 아닙니다.",
    "v25": " 창녀 라합도 정탐꾼들을 접대하여 다른 길로 내보내서, 행함으로 의롭게 된 것이 아닙니까?",
    "v26": " 영혼이 없는 몸이 죽은 것과 같이, 행함이 없는 믿음은 죽은 것입니다.",
    "v3": " 여러분이 화려한 옷차림을 한 사람에게는 특별한 호의를 보이면서 “여기 좋은 자리에 앉으십시오” 하고, 가난한 사람에게는 “당신은 거기 서 있든지, 내 발치에 앉든지 하오” 하고 말하면,",
    "v4": " 바로 여러분은 서로 차별을 하고, 나쁜 생각으로 남을 판단하는 사람이 된 것이 아니고 무엇이겠습니까?",
    "v5": " 사랑하는 형제자매 여러분, 들으십시오. 하나님께서는 세상의 가난한 사람을 택하셔서 믿음에 부요한 사람이 되게 하시고, 하나님을 사랑하는 이들에게 약속하신 그 나라의 상속자가 되게 하시지 않았습니까?",
    "v6": " 그런데 여러분은 가난한 사람을 업신여겼습니다. 여러분을 압제하는 사람은 부자들이 아닙니까? 또 여러분을 법정으로 끌고 가는 사람도 부자들이 아닙니까?",
    "v7": " 여러분이 받드는 그 존귀한 이름을 모독하는 사람도 부자들이 아닙니까?",
    "v8": " 여러분이 성경을 따라 “네 이웃을 네 몸같이 사랑하라”는 으뜸가는 법을 지키면, 잘하는 일입니다.",
    "v9": " 그러나 여러분이 사람을 차별해서 대하면 죄를 짓는 것이요, 여러분은 율법을 따라 범법자로 판정을 받게 됩니다."
  },
  "c3": {
    "v1": " 나의 형제자매 여러분, 여러분은 선생이 되려고 하는 사람이 많아서는 안 됩니다. 여러분이 아는 대로, 가르치는 사람인 우리가 더 큰 심판을 받을 것입니다.",
    "v10": " 또 같은 입에서 찬양도 나오고 저주도 나옵니다. 나의 형제자매 여러분, 이렇게 해서는 안됩니다.",
    "v11": " 샘이 한 구멍에서 단 물과 쓴 물을 낼 수 있겠습니까?",
    "v12": " 나의 형제자매 여러분, 무화과나무가 올리브 열매를 맺거나, 포도나무가 무화과 열매를 맺을 수 있겠습니까? 마찬가지로 짠 샘은 단 물을 낼 수 없습니다.",
    "v13": " 여러분 가운데서 지혜 있고 이해력이 있는 사람이 누구입니까? 그러한 사람은 착한 행동을 하여 그의 행실을 나타내 보이십시오. 그 일은 지혜에서 오는 온유함으로 행하는 것이어야 할 것입니다.",
    "v14": " 여러분의 마음 속에 지독한 시기심과 경쟁심이 있으면 자랑하지 말고, 진리를 거슬러 속이지 마십시오.",
    "v15": " 이러한 지혜는 위에서 내려온 것이 아니라, 땅에 속한 것이고, 육신에 속한 것이고, 악마에게 속한 것입니다.",
    "v16": " 시기심과 경쟁심이 있는 곳에는 혼란과 온갖 악한 행위가 있습니다.",
    "v17": " 그러나 위에서 오는 지혜는 우선 순결하고, 다음으로 평화스럽고, 친절하고, 온순하고, 자비와 선한 열매가 풍성하고, 편견과 위선이 없습니다.",
    "v18": " 정의의 열매는 평화를 이루는 사람들이 평화를 위하여 그 씨를 뿌려서 거두어들이는 열매입니다.",
    "v2": " 우리는 다 실수를 많이 저지릅니다. 누구든지, 말에 실수가 없는 사람은 온 몸을 다스릴 수 있는 온전한 사람입니다.",
    "v3": " 말을 부리려면, 그 입에 재갈을 물립니다. 그리하여 우리는 말의 온 몸을 끌고 다닙니다.",
    "v4": " 보십시오. 배도 그렇습니다. 배가 아무리 커도, 또 거센 바람에 밀려도, 매우 작은 키로 조종하여, 사공이 가고자 하는 곳으로 끌고 갑니다.",
    "v5": " 이와 같이, 혀도 몸의 작은 지체이지만, 엄청난 일을 할 수 있다고 자랑을 합니다. 보십시오, 아주 작은 불이 굉장히 큰 숲을 태웁니다.",
    "v6": " 그런데 혀는 불이요, 혀는 불의의 세계입니다. 혀는 우리 몸의 한 지체이지만, 온 몸을 더럽히며, 인생의 수레바퀴에 불을 지르고, 결국에는 혀도 게헨나의 불에 타버립니다.",
    "v7": " 들짐승과 새와 기는 짐승과 바다의 생물들은 어떤 종류든지 모두 사람이 길들이고 있으며 길들여 놓았습니다.",
    "v8": " 그러나 사람의 혀를 길들일 수 있는 사람은 아무도 없습니다. 혀는 겉잡을 수 없는 악이며, 죽음에 이르게 하는 독으로 가득 차 있습니다.",
    "v9": " 우리는 이 혀로 주님이신 아버지를 찬양하기도 하고, 또 이 혀로 하나님의 형상대로 지음을 받은 사람들을 저주하기도 합니다."
  },
  "c4": {
    "v1": " 무엇 때문에 여러분 가운데 싸움이나 분쟁이 일어납니까? 여러분의 지체들 안에서 싸우고 있는 육신의 욕심에서 생기는 것이 아닙니까?",
    "v10": " 주님 앞에서 자신을 낮추십시오. 그리하면 주님께서 여러분을 높여주실 것입니다.",
    "v11": " 형제자매 여러분, 서로 헐뜯지 마십시오. 자기 형제자매를 헐뜯거나 심판하는 사람은, 율법을 헐뜯고 율법을 심판하는 것입니다. 그대가 율법을 심판하면, 그대는 율법을 행하는 사람이 아니라 율법을 심판하는 사람입니다.",
    "v12": " 율법을 제정하신 분과 심판하시는 분은 한 분이십니다. 그는 구원하실 수도 있고, 멸망시키실 수도 있습니다. 도대체 그대가 누구이기에 이웃을 심판합니까?",
    "v13": " “오늘이나 내일 어느 도시에 가서, 일 년 동안 거기에서 지내며, 장사하여 돈을 벌겠다” 하는 사람들이여, 들으십시오.",
    "v14": " 여러분은 내일 일을 알지 못합니다. 여러분의 생명이 무엇입니까? 여러분은 잠깐 나타났다가 사라져버리는 안개에 지나지 않습니다.",
    "v15": " 도리어 여러분은 이렇게 말해야 할 것입니다. “주님께서 원하시면, 우리가 살 것이고, 또 이런 일이나 저런 일을 할 것이다.”",
    "v16": " 그런데 여러분은 지금 우쭐대면서 자랑하고 있습니다. 그와 같은 자랑은 다 악한 것입니다.",
    "v17": " 그러므로 사람이 해야 할 선한 일이 무엇인지 알면서도 하지 않으면, 그것은 그에게 죄가 됩니다.",
    "v2": " 여러분은 욕심을 부려도 얻지 못하면 살인을 하고, 탐내어도 가지지 못하면 다투고 싸웁니다. 여러분이 얻지 못하는 것은 구하지 않기 때문이요,",
    "v3": " 구하여도 얻지 못하는 것은 자기가 쾌락을 누리는 데에 쓰려고 잘못 구하기 때문입니다.",
    "v4": " 간음하는 사람들이여, 세상과 벗함이 하나님과 등지는 일임을 알지 못합니까? 누구든지 세상의 친구가 되려고 하는 사람은 하나님의 원수가 되는 것입니다.",
    "v5": " “하나님께서는 우리 안에 살게 하신 그 영을 질투하실 정도로 그리워하신다”라는 성경 말씀을 여러분은 헛된 것으로 생각합니까?",
    "v6": " 그러나 하나님께서는 더 큰 은혜를 주십니다. 그러므로 성경에 이르기를 “하나님께서는 교만한 자들을 물리치시고, 겸손한 사람들에게 은혜를 주신다” 하고 말합니다.",
    "v7": " 그러므로 하나님께 복종하고, 악마를 물리치십시오. 그리하면 악마는 달아날 것입니다.",
    "v8": " 하나님께로 가까이 가십시오. 그리하면 하나님께서 가까이 오실 것입니다. 죄인들이여, 손을 깨끗이 하십시오. 두 마음을 품은 사람들이여, 마음을 순결하게 하십시오.",
    "v9": " 여러분은 괴로워하십시오. 슬퍼하십시오. 우십시오. 여러분의 웃음을 슬픔으로 바꾸십시오. 기쁨을 근심으로 바꾸십시오."
  },
  "c5": {
    "v1": " 부자들은 들으십시오. 여러분에게 닥쳐올 비참한 일들을 생각하고 울며 부르짖으십시오.",
    "v10": " 형제자매 여러분, 주님의 이름으로 예언한 예언자들을 고난과 인내의 본보기로 삼으십시오.",
    "v11": " 보십시오. 참고 견딘 사람은 복되다고 우리는 생각합니다. 여러분은 욥이 어떻게 참고 견디었는지를 들었고, 또 주님께서 나중에 그에게 어떻게 하셨는지를 알고 있습니다. 주님은 가여워하시는 마음이 넘치고, 불쌍히 여기시는 마음이 크십니다.",
    "v12": " 나의 형제자매 여러분, 무엇보다도 맹세하지 마십시오. 하늘이나 땅이나 그 밖에 무엇을 두고도 맹세하지 마십시오. 다만, “예” 해야 할 경우에는 오직 “예”라고만 하고, “아니오” 해야 할 경우에는 오직 “아니오”라고만 하십시오. 그렇게 해야 여러분은 심판을 받지 않을 것입니다.",
    "v13": " 여러분 가운데 고난을 받는 사람이 있습니까? 그런 사람은 기도하십시오. 즐거운 사람이 있습니까? 그런 사람은 찬송하십시오.",
    "v14": " 여러분 가운데 병든 사람이 있습니까? 그런 사람은 교회의 장로들을 부르십시오. 그리고 그 장로들은 주님의 이름으로 그에게 기름을 바르고, 그를 위하여 기도하여 주십시오.",
    "v15": " 믿음으로 간절히 드리는 기도는 병든 사람을 낫게 할 것이니, 주님께서 그를 일으켜 주실 것입니다. 또 그가 죄를 지은 것이 있으면, 용서를 받을 것입니다.",
    "v16": " 그러므로 여러분은 서로 죄를 고백하고, 서로를 위하여 기도하십시오. 그러면 여러분은 낫게 될 것입니다. 의인이 간절히 비는 기도는 큰 효력을 냅니다.",
    "v17": " 엘리야는 우리와 같은 본성을 가진 사람이었지만, 비가 오지 않도록 해 달라고 간절히 기도하니, 삼 년 육 개월 동안이나 땅에 비가 내리지 않았으며,",
    "v18": " 다시 기도하니, 하늘이 비를 내리고, 땅은 그 열매를 맺었습니다.",
    "v19": " 나의 형제자매 여러분, 여러분 가운데서 진리를 떠나 그릇된 길을 가는 사람이 있을 때에, 누구든지 그를 돌아서게 하는 사람은",
    "v2": " 여러분의 재물은 썩고, 여러분의 옷들은 좀먹었습니다.",
    "v20": " 이 사실을 알아두십시오. 죄인을 그릇된 길에서 돌아서게 하는 사람은 그 죄인의 영혼을 죽음에서 구할 것이고, 또 많은 죄를 덮어줄 것입니다.",
    "v3": " 여러분의 금과 은은 녹이 슬었으니, 그 녹은 장차 여러분을 고발할 증거가 될 것이요, 불과 같이 여러분의 살을 먹을 것입니다. 여러분은 세상 마지막 날에도 재물을 쌓았습니다.",
    "v4": " 보십시오, 여러분의 밭에서 곡식을 벤 일꾼들에게 주지 않고 가로챈 품삯이 소리를 지르고 있습니다. 그래서 그 일꾼들의 아우성소리가 전능하신 주님의 귀에 들어갔습니다.",
    "v5": " 여러분은 이 땅 위에서 사치와 쾌락을 누렸으며, 살육의 날에 마음을 살찌게 하였습니다.",
    "v6": " 여러분은 의인을 정죄하고 죽였지만, 그는 여러분에게 대항하지 않았습니다.",
    "v7": " 그러므로 형제자매 여러분, 주님께서 오실 때까지 참고 견디십시오. 보십시오, 농부는 이른 비와 늦은 비가 땅에 내리기까지 오래 참으며, 땅의 귀한 소출을 기다립니다.",
    "v8": " 여러분도 참으십시오. 마음을 굳게 하십시오. 주님께서 오실 때가 가깝습니다.",
    "v9": " 형제자매 여러분, 심판을 받지 않으려거든, 서로 원망하지 마십시오. 보십시오, 심판하실 분께서 이미 문 앞에 서 계십니다."
  }
}