{
  "c1": {
    "v1": " 하나님의 아들 예수 그리스도의 복음의 시작은 이러하다.",
    "v10": " 예수께서 물 속에서 막 올라오시는데, 하늘이 갈라지고, 성령이 비둘기같이 자기에게 내려오는 것을 보셨다.",
    "v11": " 그리고 하늘로부터 소리가 났다. “너는 내 사랑하는 아들이다. 내가 너를 좋아한다.”",
    "v12": " 그리고 곧 성령이 예수를 광야로 내보내셨다.",
    "v13": " 예수께서 사십 일 동안 광야에 계셨는데, 거기서 사탄에게 시험을 받으셨다. 예수께서 들짐승들과 함께 지내셨는데, 천사들이 그의 시중을 들었다.",
    "v14": " 요한이 잡힌 뒤에, 예수께서 갈릴리에 오셔서, 하나님의 복음을 선포하셨다.",
    "v15": " “때가 찼다. 하나님의 나라가 가까이 왔다. 회개하여라. 복음을 믿어라.”",
    "v16": " 예수께서 갈릴리 바닷가를 지나가시다가, 시몬과 그의 동생 안드레가 바다에서 그물을 던지고 있는 것을 보셨다. 그들은 어부였다.",
    "v17": " 예수께서 그들에게 말씀하셨다. “나를 따라오너라. 내가 너희를 사람을 낚는 어부가 되게 하겠다.”",
    "v18": " 그들은 곧 그물을 버리고 예수를 따라갔다.",
    "v19": " 예수께서 조금 더 가시다가, 세베대의 아들 야고보와 그의 동생 요한이 배에서 그물을 깁고 있는 것을 보시고,",
    "v2": " 예언자 이사야의 글에 기록하기를, “보아라, 내가 내 심부름꾼을 너보다 앞서 보낸다. 그가 네 길을 닦을 것이다.”",
    "v20": " 곧바로 그들을 부르셨다. 그들은 아버지 세베대를 일꾼들과 함께 배에 남겨 두고, 곧 예수를 따라갔다.",
    "v21": " 그들은 가버나움으로 들어갔다. 예수께서 안식일에 곧바로 회당에 들어가서 가르치셨는데,",
    "v22": " 사람들은 그의 가르침에 놀랐다. 예수께서 율법학자들과는 달리 권위 있게 가르치셨기 때문이다.",
    "v23": " 그 때에 회당에 악한 귀신 들린 사람이 하나 있었는데, 그가 큰소리로 이렇게 말하였다.",
    "v24": " “나사렛 사람 예수님, 왜 우리를 간섭하려 하십니까? 우리를 없애려고 오셨습니까? 나는 당신이 누구인지 압니다. 하나님께서 보내신 거룩한 분입니다.”",
    "v25": " 예수께서 그를 꾸짖어 말씀하셨다. “입을 다물고 이 사람에게서 나가라.”",
    "v26": " 그러자 악한 귀신은 그에게 경련을 일으켜 놓고서 큰 소리를 지르며 떠나갔다.",
    "v27": " 사람들이 모두 놀라서 “이게 어찌된 일이냐? 권위 있는 새로운 가르침이다! 그가 악한 귀신들에게 명하시니, 그들도 복종하는구나!” 하면서 서로 물었다.",
    "v28": " 그리하여 예수의 소문이 곧 갈릴리 주위의 온 지역에 두루 퍼졌다.",
    "v29": " 그들은 회당에서 나와서, 곧바로 야고보와 요한과 함께 시몬과 안드레의 집으로 갔다.",
    "v3": " “광야에서 외치는 이의 소리가 있다. ‘너희는 주님의 길을 예비하고, 그의 길을 곧게 하여라’” 한 것과 같이,",
    "v30": " 마침 시몬의 장모가 열병으로 누워 있었는데, 사람들은 그 사정을 예수께 말씀드렸다.",
    "v31": " 예수께서 그 여자에게 다가가셔서 그 손을 잡아 일으키시니, 열병이 떠나고, 그 여자는 그들의 시중을 들었다.",
    "v32": " 해가 져서 날이 저물 때에, 사람들이 모든 병자와 귀신 들린 사람을 예수께로 데리고 왔다.",
    "v33": " 그리고 온 동네 사람이 문 앞에 모여들었다.",
    "v34": " 그는 온갖 병에 걸린 사람들을 고쳐 주시고, 많은 귀신을 내쫓으셨다. 예수께서는 귀신들이 말하는 것을 허락하지 않으셨다. 그들이 예수가 누구인지를 알았기 때문이다.",
    "v35": " 아주 이른 새벽에, 예수께서 일어나서 외딴 곳으로 나가셔서, 거기에서 기도하고 계셨다.",
    "v36": " 그 때에 시몬과 그의 일행이 예수를 찾아 나섰다.",
    "v37": " 그들은 예수를 만나자 “모두 선생님을 찾고 있습니다” 하고 말하였다.",
    "v38": " 예수께서 그들에게 말씀하셨다. “가까운 여러 고을로 가자. 거기에서도 내가 말씀을 선포해야 하겠다. 나는 이 일을 하러 왔다.”",
    "v39": " 예수께서 온 갈릴리와 여러 회당을 두루 찾아가셔서 말씀을 전하고, 귀신들을 쫓아내셨다.",
    "v4": " 세례자 요한이 광야에 나타나서, 죄를 용서받게 하는 회개의 세례를 선포하였다.",
    "v40": " 나병 환자 한 사람이 예수께로 와서, 그 앞에 무릎을 꿇고 간청하였다. “선생님께서 하고자 하시면, 나를 깨끗하게 해주실 수 있습니다.”",
    "v41": " 예수께서 그를 불쌍히 여기시고, 손을 내밀어 그에게 대시고 말씀하셨다. “그렇게 해주마. 깨끗하게 되어라.”",
    "v42": " 곧 나병이 그에게서 떠나고, 그는 깨끗하게 되었다.",
    "v43": " 예수께서 단단히 이르시고, 곧 그를 보내셨다.",
    "v44": " 그 때에 예수께서 그에게 말씀하셨다. “아무에게도 아무 말도 하지 말아라. 가서, 제사장에게 네 몸을 보이고, 네가 깨끗하게 된 것에 대하여 모세가 명령한 것을 바쳐서, 사람들에게 증거로 삼도록 하여라.”",
    "v45": " 그러나 그는 나가서, 모든 일을 널리 알리고, 그 이야기를 퍼뜨렸다. 그러므로 예수께서는 드러나게 동네로 들어가지 못하시고, 바깥 외딴 곳에 머물러 계셨다. 그래도 사람들이 사방에서 예수께로 모여들었다.",
    "v5": " 그래서 온 유대 지방 사람들과 온 예루살렘 주민들이 그에게로 나아가서, 자기들의 죄를 고백하며, 요단 강에서 그에게 세례를 받았다.",
    "v6": " 요한은 낙타 털옷을 입고, 허리에 가죽 띠를 띠고, 메뚜기와 들꿀을 먹고 살았다.",
    "v7": " 그는 이렇게 선포하였다. “나보다 더 능력이 있는 이가 내 뒤에 오십니다. 나는 몸을 굽혀서 그의 신발 끈을 풀 자격조차 없습니다.",
    "v8": " 나는 여러분에게 물로 세례를 주었지만, 그는 여러분에게 성령으로 세례를 주실 것입니다.”",
    "v9": " 그 무렵에 예수께서 갈릴리 나사렛으로부터 오셔서, 요단 강에서 요한에게 세례를 받으셨다."
  },
  "c2": {
    "v1": " 며칠이 지나서, 예수께서 다시 가버나움으로 들어가셨다. 예수가 집에 계신다는 말이 퍼지니,",
    "v10": " 그러나 인자가 땅에서 죄를 용서하는 권세를 가지고 있음을 너희에게 알려주겠다.” -예수께서 중풍병 환자에게 말씀하셨다.",
    "v11": " “내가 네게 말한다. 일어나서, 네 자리를 걷어서 집으로 가거라.”",
    "v12": " 그러자 중풍병 환자가 일어나, 곧바로 모든 사람이 보는 앞에서 자리를 걷어서 나갔다. 사람들은 모두 크게 놀라서 하나님을 찬양하고 “우리는 이런 일을 전혀 본 적이 없다” 하고 말하였다.",
    "v13": " 예수께서 다시 바닷가로 나가셨다. 무리가 모두 예수께로 나아오니, 그가 그들을 가르치셨다.",
    "v14": " 예수께서 길을 가시다가, 알패오의 아들 레위가 세관에 앉아 있는 것을 보시고 말씀하셨다. “나를 따라오너라.” 레위는 일어나서, 예수를 따라갔다.",
    "v15": " 예수께서 그의 집에서 음식을 잡수시는데, 많은 세리와 죄인들도 예수와 그의 제자들과 한 자리에 있었다. 이런 사람들이 많이 있었는데 그들이 예수를 따라왔던 것이다.",
    "v16": " 바리새파의 율법학자들이, 예수가 죄인들과 세리들과 함께 음식을 잡수시는 것을 보고, 예수의 제자들에게 말하였다. “저 사람은 세리들과 죄인들과 어울려서 음식을 먹습니까?”",
    "v17": " 예수께서 그 말을 들으시고 그들에게 말씀하셨다. “건강한 사람에게는 의사가 필요하지 않으나, 병든 사람에게는 필요하다. 나는 의인을 부르러 온 것이 아니라 죄인을 부르러 왔다.”",
    "v18": " 요한의 제자들과 바리새파 사람들은 금식하고 있었다. 사람들이 예수께 와서 물었다. “요한의 제자들과 바리새파 사람의 제자들은 금식하는데, 왜 선생님의 제자들은 금식하지 않습니까?”",
    "v19": " 예수께서 그들에게 말씀하셨다. “혼인 잔치에 온 손님들이, 신랑과 함께 있는 동안에 금식할 수 있느냐? 신랑을 자기들 곁에 두고 있는 동안에는 금식할 수 없다.",
    "v2": " 많은 사람이 모여들어서, 마침내 문 앞에조차도 들어설 자리가 없었다. 예수께서 그들에게 말씀을 전하셨다.",
    "v20": " 그러나 신랑을 빼앗길 날이 올 터인데, 그 날에는 그들이 금식할 것이다.”",
    "v21": " “생베 조각을 낡은 옷에 대고 깁는 사람은 없다. 그렇게 하면 새로 댄 조각이 낡은 데를 당겨서, 더욱더 심하게 찢어진다.",
    "v22": " 또, 새 포도주를 낡은 가죽 부대에 담는 사람은 없다. 그렇게 하면 포도주가 가죽 부대를 터뜨려서, 포도주도 가죽 부대도 다 버리게 된다. 새 포도주는 새 가죽 부대에 담아야 한다.”",
    "v23": " 안식일에 예수께서 밀밭 사이로 지나가시게 되었다. 제자들이 길을 내면서, 밀 이삭을 자르기 시작하였다.",
    "v24": " 바리새파 사람이 예수께 말하였다. “보십시오, 어찌하여 이 사람들은 안식일에 해서는 안 되는 일을 합니까?”",
    "v25": " 예수께서 그들에게 말씀하셨다. “다윗과 그 일행이 먹을 것이 없어서 굶주릴 때에, 다윗이 어떻게 하였는지를 너희는 읽지 못하였느냐?",
    "v26": " 아비아달 대제사장 때에, 다윗이 하나님의 집에 들어가서, 제사장들 밖에는 먹어서는 안 되는 제단 빵을 먹고, 그 일행에게도 주지 않았느냐?”",
    "v27": " 그리고 예수께서는 그들에게 말씀하셨다. “안식일이 사람을 위하여 생긴 것이지, 사람이 안식일을 위하여 생긴 것이 아니다.",
    "v28": " 그러므로 인자는 또한 안식일에도 주인이다.”",
    "v3": " 그 때에 한 중풍병 환자를 네 사람이 데리고 왔다.",
    "v4": " 무리 때문에 예수께로 데리고 갈 수 없어서, 예수가 계신 곳 위의 지붕을 걷어내고, 구멍을 뚫어서, 중풍병 환자가 누워 있는 자리를 달아 내렸다.",
    "v5": " 예수께서는 그들의 믿음을 보시고, 중풍병 환자에게 “이 사람아! 네 죄가 용서받았다” 하고 말씀하셨다.",
    "v6": " 율법학자 몇이 거기에 앉아 있다가, 마음 속으로 의아하게 생각하기를",
    "v7": " ‘이 사람이 어찌하여 이런 말을 한단 말이냐? 하나님을 모독하는구나. 하나님 한 분 밖에, 누가 죄를 용서할 수 있는가?’ 하였다.",
    "v8": " 예수께서, 그들이 속으로 이렇게 생각하는 것을 곧바로 마음으로 알아채시고 그들에게 말씀하셨다. “어찌하여 너희는 마음 속에 그런 생각을 품고 있느냐?",
    "v9": " 중풍병 환자에게 ‘네 죄가 용서받았다’ 하고 말하는 것과 ‘일어나서 네 자리를 걷어서 걸어가거라’ 하고 말하는 것 가운데서, 어느 쪽이 더 말하기가 쉬우냐?"
  },
  "c3": {
    "v1": " 예수께서 다시 회당에 들어가셨다. 그런데 거기에 한쪽 손이 오그라든 사람이 있었다.",
    "v10": " 그가 많은 사람을 고쳐 주셨으므로, 온갖 병으로 고통받는 사람들이, 누구나 그에게 손을 대려고 밀려들었기 때문이다.",
    "v11": " 또 악한 귀신들은 예수를 보기만 하면, 그 앞에 엎드려서 외쳤다. “당신은 하나님의 아들입니다.”",
    "v12": " 그러면 예수께서는 “나를 세상에 드러내지 말아라” 하고, 그들을 엄하게 꾸짖으셨다.",
    "v13": " 예수께서 산에 올라가셔서, 원하시는 사람들을 부르시니, 그들이 예수께로 나아왔다.",
    "v14": " 예수께서 열둘을 세우시고 [그들을 또한 사도라고 이름하셨다.] 이것은, 예수께서 그들을 자기와 함께 있게 하시고, 또 그들을 내보내어서 말씀을 전파하게 하시며,",
    "v15": " 귀신을 쫓아내는 권능을 가지게 하시려는 것이었다.",
    "v16": " [예수께서 열둘을 임명하셨는데,] 그들은, 베드로라는 이름을 덧붙여 주신 시몬과,",
    "v17": " ‘천둥의 아들’을 뜻하는 보아너게라는 이름을 덧붙여 주신 세베대의 아들들인 야고보와, 그의 동생 요한과,",
    "v18": " 안드레와 빌립과 바돌로매와 마태와 도마와 알패오의 아들 야고보와 다대오와 열혈당원 시몬과,",
    "v19": " 예수를 넘겨준 가룟 유다이다.",
    "v2": " 사람들은 예수를 고발하려고, 예수가 안식일에 그 사람을 고쳐 주시는지를 보려고, 예수를 지켜보고 있었다.",
    "v20": " 예수께서 집에 들어가시니, 무리가 다시 모여들어서, 예수의 일행은 음식을 먹을 겨를도 없었다.",
    "v21": " 예수의 가족들이, 예수가 미쳤다는 소문을 듣고서, 그를 붙잡으러 나섰다.",
    "v22": " 예루살렘에서 내려온 율법학자들은, 예수가 바알세불이 들렸다고 하고, 또 그가 귀신의 두목의 힘을 빌어서 귀신을 쫓아낸다고도 하였다.",
    "v23": " 그래서 예수께서 그들을 불러 놓고, 비유로 그들에게 말씀하셨다. “사탄이 어떻게 사탄을 쫓아낼 수 있느냐?",
    "v24": " 한 나라가 갈라져서 서로 싸우면, 그 나라는 버틸 수 없다.",
    "v25": " 또 한 가정이 갈라져서 싸우면, 그 가정은 버티지 못할 것이다.",
    "v26": " 사탄이 스스로에게 반란을 일으켜서 갈라지면, 버틸 수 없고, 끝장이 난다.",
    "v27": " 먼저 힘센 사람을 묶어 놓지 않고서는, 아무도 그 사람의 집에 들어가서 세간을 털어 갈 수 없다. 묶어 놓은 뒤에야, 그 집을 털어 갈 것이다.",
    "v28": " 내가 진정으로 너희에게 말한다. 사람들이 짓는 모든 죄와 그들이 하는 어떤 비방도 용서를 받을 것이다.",
    "v29": " 그러나 성령을 모독하는 사람은 용서를 받지 못하고, 영원한 죄에 매인다.”",
    "v3": " 예수께서 손이 오그라든 사람에게 말씀하셨다. “일어나서 가운데로 나오너라.”",
    "v30": " 예수께서 이 말씀을 하신 것은, 사람들이 “그는 악한 귀신이 들렸다” 하고 말하였기 때문이다.",
    "v31": " 그 때에 예수의 어머니와 동생들이 찾아와, 바깥에 서서, 사람을 들여보내어 예수를 불렀다.",
    "v32": " 무리가 예수의 주위에 둘러앉아 있다가, 그에게 말하였다. “보십시오, 선생님의 어머니와 동생들과 누이들이 바깥에서 선생님을 찾고 있습니다.”",
    "v33": " 예수께서 그들에게 대답하셨다. “누가 내 어머니이며, 내 형제들이냐?”",
    "v34": " 그리고 주위에 둘러앉은 사람들을 둘러보시고 말씀하셨다. “보아라, 내 어머니와 내 형제자매들이다.",
    "v35": " 누구든지 하나님의 뜻을 행하는 사람이 곧 내 형제요 자매요 어머니다.”",
    "v4": " 그리고 예수께서 그들에게 말씀하셨다. “안식일에 선한 일을 하는 것이 옳으냐? 악한 일을 하는 것이 옳으냐? 목숨을 구하는 것이 옳으냐? 죽이는 것이 옳으냐?” 그들은 잠잠하였다.",
    "v5": " 예수께서 노하셔서, 그들을 둘러보시고, 그들의 마음이 굳어진 것을 탄식하시면서, 손이 오그라든 사람에게 말씀하셨다. “손을 내밀어라.” 그 사람이 손을 내미니, 그의 손이 회복되었다.",
    "v6": " 그러자 바리새파 사람들은 바깥으로 나가서, 곧바로 헤롯 당원들과 함께 예수를 없앨 모의를 하였다.",
    "v7": " 예수께서 제자들과 함께 바닷가로 물러가시니, 갈릴리에서 많은 사람이 따라왔다. 또한 유대와",
    "v8": " 예루살렘과 이두매와 요단 강 건너편과 그리고 두로와 시돈 근처에서도, 많은 사람이 그가 하신 모든 일을 소문으로 듣고, 그에게로 몰려왔다.",
    "v9": " 예수께서는 무리가 자기에게 밀려드는 혼잡을 피하시려고, 제자들에게 분부하여 작은 배 한 척을 마련하게 하셨다."
  },
  "c4": {
    "v1": " 예수께서 다시 바닷가에서 가르치기 시작하셨다. 매우 큰 무리가 모여드니, 예수께서는 배에 오르셔서, 바다쪽에 앉으셨다. 무리는 모두 바닷가 뭍에 있었다.",
    "v10": " 예수께서 혼자 계실 때에, 예수의 주위에 둘러 있는 사람들이, 열두 제자와 함께, 그 비유들이 무슨 뜻인지를 예수께 물었다.",
    "v11": " 예수께서 그들에게 말씀하셨다. “너희에게는 하나님 나라의 비밀을 맡겨 주셨다. 그러나 저 바깥 사람들에게는 모든 것이 수수께끼로 들린다.",
    "v12": " 그것은 ‘그들이 보기는 보아도 알지 못하고, 듣기는 들어도 깨닫지 못하게 하셔서, 그들이 돌아와서 용서를 받지 못하게 하시려는’ 것이다.”",
    "v13": " 그리고 예수께서 그들에게 말씀하셨다. “너희가 이 비유를 알아듣지 못하면서, 어떻게 모든 비유를 이해하겠느냐?",
    "v14": " 씨를 뿌리는 사람은 말씀을 뿌리는 것이다.",
    "v15": " 길가에 뿌려지는 것들이란 이런 사람들이다. 그들에게 말씀이 뿌려질 때에 그들이 말씀을 듣기는 하지만, 곧바로 사탄이 와서, 그들에게 뿌려진 그 말씀을 빼앗아 간다.",
    "v16": " 돌짝밭에 뿌려지는 것들이란 이런 사람들이다. 그들은 말씀을 들으면 곧 기쁘게 받아들이기는 하지만,",
    "v17": " 그들 속에 뿌리가 없어서 오래가지 못하고, 그 말씀 때문에 환난이나 박해가 일어나면 곧 걸려 넘어진다.",
    "v18": " 가시덤불 속에 뿌려지는 것들이란 달리 이런 사람들을 가리키는데, 그들은 말씀을 듣기는 하지만,",
    "v19": " 세상의 염려와 재물의 유혹과 그 밖에 다른 일의 욕심이 들어와 말씀을 막아서 열매를 맺지 못한다.",
    "v2": " 예수께서 비유로 여러 가지를 가르치셨는데, 가르치시면서 그들에게 이렇게 말씀하셨다.",
    "v20": " 좋은 땅에 뿌려지는 것들이란 이런 사람들이다. 그들은 말씀을 듣고 받아들여서, 삼십 배, 육십 배, 백 배의 열매를 맺는다.”",
    "v21": " 예수께서 그들에게 말씀하셨다. “사람이 등불을 가져다가 말 아래에나, 침상 아래에 두겠느냐? 등경 위에다가 두지 않겠느냐?",
    "v22": " 숨겨 둔 것은 드러나고, 감추어 둔 것은 나타나기 마련이다.",
    "v23": " 들을 귀가 있는 사람은 들어라.”",
    "v24": " 예수께서 그들에게 말씀하셨다. “너희는 새겨들어라. 너희가 되질하여 주는 만큼 너희에게 되질하여 주실 것이요, 덤으로 더 주실 것이다.",
    "v25": " 가진 사람은 더 받을 것이요, 가지지 못한 사람은 그 가진 것마저 빼앗길 것이다.”",
    "v26": " 예수께서 또 말씀하셨다. “하나님 나라는 이렇게 비유할 수 있다. 어떤 사람이 땅에 씨를 뿌려 놓고,",
    "v27": " 밤낮 자고 일어나고 하는 사이에 그 씨에서 싹이 나고 자라지만, 그 사람은 어떻게 그렇게 되는지를 알지 못한다.",
    "v28": " 땅이 저절로 열매를 맺게 하는데, 처음에는 싹을 내고, 그 다음에는 이삭을 내고, 또 그 다음에는 이삭에 알찬 낟알을 낸다.",
    "v29": " 열매가 익으면, 곧 낫을 댄다. 추수 때가 왔기 때문이다.”",
    "v3": " “잘 들어라. 씨를 뿌리는 사람이 씨를 뿌리러 나갔다.",
    "v30": " 예수께서 또 말씀하셨다. “우리가 하나님의 나라를 어떻게 비길까? 또는 무슨 비유로 그것을 나타낼까?",
    "v31": " 겨자씨와 같으니, 그것은 땅에 심을 때에는 세상에 있는 어떤 씨보다도 더 작다.",
    "v32": " 그러나 심고 나면 자라서, 어떤 풀보다 더 큰 가지들을 뻗어, 공중의 새들이 그 그늘에 깃들일 수 있게 된다.”",
    "v33": " 예수께서는, 그들이 알아들을 수 있는 정도로, 이와 같이 많은 비유로 말씀을 전하셨다.",
    "v34": " 비유가 아니면 말씀하지 않으셨으나, 제자들에게는 따로 모든 것을 설명해 주셨다.",
    "v35": " 그 날 저녁이 되었을 때에, 예수께서 제자들에게 말씀하셨다. “바다 저쪽으로 건너가자.”",
    "v36": " 그래서 그들은 무리를 남겨 두고, 예수를 배에 계신 그대로 모시고 갔는데, 다른 배들도 함께 따라갔다.",
    "v37": " 그런데 거센 바람이 일어나서, 파도가 배 안으로 덮쳐 들어오므로, 물이 배에 벌써 가득 찼다.",
    "v38": " 예수께서는 고물에서 베개를 베고 주무시고 계셨다. 제자들이 예수를 깨우며 말하였다. “선생님, 우리가 죽게 되었는데도, 아무렇지도 않으십니까?”",
    "v39": " 예수께서 일어나 바람을 꾸짖으시고, 바다더러 “고요하고, 잠잠하여라” 하고 말씀하시니, 바람이 그치고, 아주 고요해졌다.",
    "v4": " 그가 씨를 뿌리는데, 더러는 길가에 떨어지니, 새들이 와서 그것을 쪼아먹었다.",
    "v40": " 예수께서 그들에게 말씀하셨다. “왜들 무서워하느냐? 아직도 믿음이 없느냐?”",
    "v41": " 그들은 큰 두려움에 사로잡혀서 서로 말하였다. “이분이 누구이기에, 바람과 바다까지도 그에게 복종하는가?”",
    "v5": " 또 더러는 흙이 많지 않은 돌짝밭에 떨어지니, 흙이 깊지 않으므로 싹은 곧 나왔지만,",
    "v6": " 해가 뜨자 타버리고, 뿌리가 없어서 말라 버렸다.",
    "v7": " 또 더러는 가시덤불 속에 떨어지니, 가시덤불이 자라 그 기운을 막아 버려서, 열매를 맺지 못하였다.",
    "v8": " 그런데 더러는 좋은 땅에 떨어져서, 싹이 나고, 자라서, 열매를 맺었다. 그리하여 삼십 배, 육십 배, 백 배가 되었다.”",
    "v9": " 예수께서 덧붙여서 말씀하셨다. “들을 귀가 있는 사람은 들어라.”"
  },
  "c5": {
    "v1": " 그들은 바다 건너편 거라사 사람들의 지역으로 갔다.",
    "v10": " 그리고는, 자기들을 그 지역에서 내쫓지 말아 달라고 예수께 간청하였다.",
    "v11": " 마침 그 곳 산기슭에 놓아 기르는 큰 돼지 떼가 있었다.",
    "v12": " 귀신들이 예수께 간청하였다. “우리를 돼지들에게로 보내셔서, 그것들 속으로 들어가게 해주십시오.”",
    "v13": " 예수께서 허락하시니, 악한 귀신들이 나와서, 돼지들 속으로 들어갔다. 거의 이천 마리나 되는 돼지 떼가 바다 쪽으로 비탈을 내리달아, 바다에 빠져 죽었다.",
    "v14": " 돼지를 치던 사람들이 달아나 읍내와 시골에 이 일을 알렸다. 사람들은 일어난 일이 무엇인지 보러 왔다.",
    "v15": " 그들은 예수에게 와서, 귀신 들린 사람 곧 군대 귀신에 사로잡혔던 사람이 옷을 입고 제정신이 들어 앉아 있는 것을 보고, 두려워하였다.",
    "v16": " 처음부터 이 일을 본 사람들은, 귀신 들렸던 사람에게 일어난 일과 돼지 떼에게 일어난 일을 그들에게 이야기하였다.",
    "v17": " 그러자 그들은 예수께, 자기네 지역을 떠나 달라고 간청하였다.",
    "v18": " 예수께서 배에 오르실 때에, 귀신 들렸던 사람이 예수와 함께 있게 해 달라고 애원하였다.",
    "v19": " 그러나 예수께서는 허락하지 않으시고, 그에게 말씀하셨다. “네 집으로 가서, 가족에게, 주님께서 너에게 큰 은혜를 베푸셔서 너를 불쌍히 여겨 주신 일을 이야기하여라.”",
    "v2": " 예수께서 배에서 내리시니, 곧 악한 귀신 들린 사람 하나가 무덤 사이에서 나와서, 예수와 만났다.",
    "v20": " 그는 떠나가서, 예수께서 자기에게 하신 일을 데가볼리에 전파하였다. 그리하니 사람들이 다 놀랐다.",
    "v21": " 예수께서 배를 타고 맞은편으로 다시 건너가시니, 큰 무리가 예수께로 모여들었다. 예수께서 바닷가에 계시는데,",
    "v22": " 회당장 가운데서 야이로라고 하는 사람이 찾아와서 예수를 뵙고, 그 발 아래에 엎드려서",
    "v23": " 간곡히 청하였다. “내 어린 딸이 죽게 되었습니다. 오셔서, 그 아이에게 손을 얹어 고쳐 주시고, 살려 주십시오.”",
    "v24": " 그래서 예수께서 그와 함께 가셨다. 큰 무리가 뒤따라오면서 예수를 밀어댔다.",
    "v25": " 그런데 열두 해 동안 혈루증을 앓아 온 여자가 있었다.",
    "v26": " 여러 의사에게 보이면서, 고생도 많이 하고, 재산도 다 없앴으나, 아무 효력이 없었고, 상태는 더 악화되었다.",
    "v27": " 이 여자가 예수의 소문을 듣고서, 뒤에서 무리 가운데로 끼여 들어와서는, 예수의 옷에 손을 대었다.",
    "v28": " (그 여자는 “내가 그의 옷에 손을 대기만 하여도 나을 터인데!” 하고 생각하고 있었던 것이다.)",
    "v29": " 그래서 곧 출혈의 근원이 마르니, 그 여자는 몸이 나은 것을 느꼈다.",
    "v3": " 그는 무덤 사이에서 사는데, 이제는 아무도 그를 쇠사슬로도 묶어 둘 수 없었다.",
    "v30": " 예수께서는 곧 자기에게서 능력이 나간 것을 몸으로 느끼시고, 무리 가운데서 돌아서서 “누가 내 옷에 손을 대었느냐?” 하고 물으셨다.",
    "v31": " 제자들이 예수께 “무리가 선생님을 에워싸고 떠밀고 있는데, 누가 손을 대었느냐고 물으십니까?” 하고 반문하였다.",
    "v32": " 그러나 예수께서는 그렇게 한 여자를 보려고 둘러보셨다.",
    "v33": " 그 여자는 자기에게 일어난 일을 알므로, 두려워하여 떨면서, 예수께로 나아와 엎드려서 사실대로 다 말하였다.",
    "v34": " 그러자 예수께서 그 여자에게 말씀하셨다. “딸아, 네 믿음이 너를 구원하였다. 안심하고 가거라. 그리고 이 병에서 벗어나서 건강하여라.”",
    "v35": " 예수께서 말씀을 계속하고 계시는데, 회당장의 집에서 사람들이 와서, 회당장에게 말하였다. “따님이 죽었습니다. 이제 선생님을 더 괴롭혀서 무엇하겠습니까?”",
    "v36": " 예수께서 이 말을 곁에서 들으시고서, 회당장에게 말씀하셨다. “두려워하지 말고 믿기만 하여라.”",
    "v37": " 그리고 베드로와 야고보와 야고보의 동생 요한 밖에는, 아무도 따라오는 것을 허락하지 않으셨다.",
    "v38": " 그들이 회당장의 집에 이르렀다. 예수께서 사람들이 울며 통곡하며 떠드는 것을 보시고,",
    "v39": " 들어가셔서, 그들에게 말씀하셨다. “어찌하여 떠들며 울고 있느냐? 그 아이는 죽은 것이 아니라 자고 있다.”",
    "v4": " 여러 번 쇠고랑과 쇠사슬로 묶어 두었으나, 그는 쇠사슬도 끊고 쇠고랑도 부수었다. 아무도 그를 휘어잡을 수 없었다.",
    "v40": " 그들은 예수를 비웃었다. 그러나 예수께서는 그들을 다 내보내신 뒤에, 아이의 부모와 일행을 데리고, 아이가 있는 곳으로 들어가셨다.",
    "v41": " 그리고 아이의 손을 잡으시고 말씀하셨다. “달리다굼!” (이는 번역하면 “소녀야, 내가 네게 말한다. 일어나거라” 하는 말이다.)",
    "v42": " 그러자 소녀는 곧 일어나서 걸어 다녔다. 소녀의 나이는 열두 살이었다. 사람들은 크게 놀랐다.",
    "v43": " 예수께서, 이 일을 아무에게도 알리지 말라고 그들에게 엄하게 명하시고, 소녀에게 먹을 것을 주라고 말씀하셨다.",
    "v5": " 그는 밤낮 무덤 사이나 산 속에서 살면서, 소리를 질러 대고, 돌로 제 몸에 상처를 내곤 하였다.",
    "v6": " 그가 멀리서 예수를 보고, 달려와 엎드려서",
    "v7": " 큰소리로 외쳤다. “더 없이 높으신 하나님의 아들 예수님, 나와 무슨 상관이 있습니까? 하나님을 두고 애원합니다. 제발 나를 괴롭히지 마십시오.”",
    "v8": " 그것은 예수께서 이미 그에게 “악한 귀신아, 그 사람에게서 나가라” 하고 명하셨기 때문이다.",
    "v9": " 예수께서 그에게 물으셨다. “네 이름이 무엇이냐?” 그가 대답하였다. “군대입니다. 우리의 수가 많기 때문에 붙여진 이름입니다.”"
  },
  "c6": {
    "v1": " 예수께서 거기를 떠나서 고향에 가시니, 제자들도 따라갔다.",
    "v10": " 또 그들에게 말씀하셨다. “어디서 어느 집에 들어가든지, 그 곳을 떠날 때까지 거기에 머물러 있어라.",
    "v11": " 어느 곳에서든지, 너희를 영접하지 않거나, 너희의 말을 듣지 않거든, 그 곳을 떠날 때에 너희의 발에 묻은 먼지를 떨어서, 그들을 고발할 증거물로 삼아라.”",
    "v12": " 그들은 나가서, 회개하라고 선포하였다.",
    "v13": " 그들은 많은 귀신을 쫓아내며, 수많은 병자에게 기름을 발라서 병을 고쳐 주었다.",
    "v14": " 예수의 이름이 널리 알려지니, 헤롯 왕이 그 소문을 들었다. 사람들은 말하기를 “세례자 요한이, 죽은 사람들 가운데서 살아났다. 그 때문에 그가 이런 놀라운 능력을 발휘하는 것이다” 하고,",
    "v15": " 또 더러는 말하기를 “그는 엘리야다” 하고, 또 더러는 “옛 예언자들 가운데 한 사람과 같은 예언자다” 하였다.",
    "v16": " 그런데 헤롯이 이런 소문을 듣고서 말하기를 “내가 목을 벤 그 요한이 살아났구나” 하였다.",
    "v17": " 헤롯은 요한을 잡아오게 하여서, 옥에 가둔 일이 있었다. 헤롯이 자기와 형제간인 빌립의 아내 헤로디아 때문에 그렇게 했던 것이다. 헤롯이 그 여자를 아내로 맞았으므로,",
    "v18": " 요한이 헤롯에게 형제의 아내를 차지하는 것은 옳지 않다고 말해왔기 때문이다.",
    "v19": " 그래서 헤로디아는 요한에게 원한을 품고, 요한을 죽이고자 하였으나, 뜻을 이루지 못하였다.",
    "v2": " 안식일이 되어서, 예수께서 회당에서 가르치기 시작하셨다. 많은 사람이 듣고, 놀라서 말하였다. “이 사람이 어디에서 이런 모든 것을 얻었을까? 이 사람에게 있는 지혜는 어떤 것일까? 그가 어떻게 그 손으로 이런 기적들을 일으킬까?",
    "v20": " 그것은, 헤롯이 요한을 의롭고 성스러운 사람으로 알고, 그를 두려워하며 보호해 주었고, 또 그의 말을 들으면 몹시 괴로워하면서도 오히려 달게 들었기 때문이다.",
    "v21": " 그런데 좋은 기회가 왔다. 헤롯이 자기 생일에 고관들과 천부장들과 갈릴리의 요인들을 청하여 놓고, 잔치를 베풀었는데,",
    "v22": " 헤로디아의 딸이 춤을 추어서, 헤롯과 그 자리에 앉아 있는 사람들을 즐겁게 해주었다. 왕이 소녀에게 말하였다. “네 소원을 말해 보아라. 내가 들어주마.”",
    "v23": " 그리고 그 소녀에게 굳게 맹세하였다. “네가 원하는 것이면, 이 나라의 절반이라도 주겠다.”",
    "v24": " 소녀가 바깥으로 나가서, 자기 어머니에게 말하였다. “무엇을 달라고 청할까요?” 그 어머니가 말하였다. “세례자 요한의 머리를 달라고 하여라.”",
    "v25": " 소녀는 급히 왕에게로 돌아와서 청하였다. “곧바로 서둘러서 세례자 요한의 머리를 쟁반에 담아서 내게 주십시오.”",
    "v26": " 왕은 마음이 몹시 괴로웠지만, 맹세한 것과 거기에 함께 앉아 있는 사람들 때문에, 소녀가 달라는 것을 거절할 수 없었다.",
    "v27": " 그래서 왕은 곧 호위병을 보내서, 요한의 목을 베어 오게 하였다. 호위병은 나가서, 감옥에서 요한의 목을 베어서,",
    "v28": " 쟁반에 담아 소녀에게 주고, 소녀는 그것을 자기 어머니에게 주었다.",
    "v29": " 요한의 제자들이 이 소식을 듣고 와서, 그 시체를 거두어다가 무덤에 안장하였다.",
    "v3": " 이 사람은 마리아의 아들 목수가 아닌가? 그는 야고보와 요셉과 유다와 시몬의 형이 아닌가? 또 그의 누이들은 모두 우리와 같이 여기에 살고 있지 않은가?” 그러면서 그들은 예수를 달갑지 않게 여겼다.",
    "v30": " 사도들이 예수께로 몰려와서, 자기들이 한 일과 가르친 일을 다 그에게 보고하였다.",
    "v31": " 그 때에 예수께서 그들에게 말씀하셨다. “너희는 따로 외딴 곳으로 와서, 좀 쉬어라.” 거기에는 오고가는 사람이 하도 많아서 음식을 먹을 겨를조차 없었기 때문이다.",
    "v32": " 그래서 그들은 배를 타고, 따로 외딴 곳으로 떠나갔다.",
    "v33": " 그런데 많은 사람이 이것을 보고, 그들인 줄 알고, 여러 마을에서 발걸음을 재촉하여 그 곳으로 함께 달려가서, 그들보다 먼저 그 곳에 이르렀다.",
    "v34": " 예수께서 배에서 내려서 큰 무리를 보시고, 그들이 마치 목자 없는 양과 같으므로, 그들을 불쌍히 여기셨다. 그래서 그들에게 여러 가지로 가르치기 시작하셨다.",
    "v35": " 날이 이미 저물었으므로, 제자들이 예수께 다가와서 말하였다. “여기는 빈 들이고 날도 이미 저물었습니다.",
    "v36": " 이 사람들을 헤쳐, 제각기 먹을 것을 사 먹게 근방에 있는 농가나 마을로 보내시는 것이 좋겠습니다.”",
    "v37": " 예수께서 그들에게 말씀하셨다. “너희가 그들에게 먹을 것을 주어라.” 제자들이 그에게 말하였다. “그러면 우리가 가서 빵 이백 데나리온 어치를 사다가 그들에게 먹이라는 말씀입니까?”",
    "v38": " 예수께서 그들에게 말씀하셨다. “너희에게 빵이 얼마나 있느냐? 가서, 알아보아라.” 그들이 알아보고 말하였다. “빵 다섯 개와 물고기 두 마리가 있습니다.”",
    "v39": " 예수께서는 제자들에게 명하여, 모두들 떼를 지어 푸른 풀밭에 앉게 하셨다.",
    "v4": " 그래서 예수께서 그들에게 말씀하셨다. “예언자는 자기 고향과 자기 친척과 자기 집 밖에서는, 존경을 받지 않는 법이 없다.”",
    "v40": " 그들은 백 명씩 또는 쉰 명씩 떼를 지어 앉았다.",
    "v41": " 예수께서 빵 다섯 개와 물고기 두 마리를 들어서, 하늘을 쳐다보고 축복하신 다음에, 빵을 떼어서 제자들에게 주시고 사람들에게 나누어 주게 하셨다. 그리고 그 물고기 두 마리도 모든 사람에게 나누어 주셨다.",
    "v42": " 그들은 모두 배불리 먹었다.",
    "v43": " 빵 부스러기와 물고기 남은 것을 주워 모으니, 열두 광주리에 가득 찼다.",
    "v44": " 빵을 먹은 사람은 남자 어른만도 오천 명이었다.",
    "v45": " 예수께서는 곧 제자들을 재촉하여, 배를 태워, 자기보다 먼저 건너편 벳새다로 가게 하시고, 그 동안에 무리를 헤쳐 보내셨다.",
    "v46": " 그들과 헤어지신 뒤에, 예수께서는 기도하시려고 산에 올라가셨다.",
    "v47": " 날이 저물었을 때에, 제자들이 탄 배는 바다 한가운데 있었고, 예수께서는 홀로 뭍에 계셨다.",
    "v48": " 그런데 예수께서는, 그들이 노를 젓느라고 몹시 애쓰는 것을 보셨다. 바람이 거슬러서 불어왔기 때문이다. 이른 새벽에 예수께서 바다 위를 걸어서 그들에게로 가시다가, 그들을 지나쳐 가려고 하셨다.",
    "v49": " 제자들은 예수께서 바다 위로 걸어오시는 것을 보고, 유령으로 생각하고 소리쳤다.",
    "v5": " 예수께서는 다만 몇몇 병자에게 손을 얹어서 고쳐 주신 것 밖에는, 거기서는 아무 기적도 행하실 수 없었다.",
    "v50": " 그를 보고, 모두 놀랐기 때문이다. 그러나 예수께서 곧 그들에게 말씀하셨다. “안심하여라. 나다. 두려워하지 말아라.”",
    "v51": " 그리고 예수께서 그들이 탄 배에 오르시니, 바람이 그쳤다. 그래서 제자들은 몹시 놀랐다.",
    "v52": " 그들은 빵을 먹이신 기적을 깨닫지 못하고, 마음이 무뎌져 있었다.",
    "v53": " 그들은 바다를 건너가서, 게네사렛 땅에 이르러 닻을 내렸다.",
    "v54": " 그들이 배에서 내리니, 사람들이 곧 예수를 알아보고,",
    "v55": " 그 온 지방을 뛰어다니면서, 예수가 어디에 계시든지, 병자들을 침상에 눕혀서 그 곳으로 데리고 오기 시작하였다.",
    "v56": " 예수께서, 마을이든 도시이든 농촌이든, 어디에 들어가시든지, 사람들이 병자들을 장터거리에 데려다 놓고, 예수께 그 옷술만에라도 손을 대게 해달라고 간청하였다. 그리고 손을 댄 사람은 모두 병이 나았다.",
    "v6": " 그리고 그들이 믿지 않는 것에 놀라셨다. 그리고 예수께서는 마을들을 두루 돌아다니시며 가르치셨다.",
    "v7": " 그리고 열두 제자를 가까이 부르셔서, 그들을 둘씩 둘씩 보내시며, 그들에게 악한 귀신을 억누르는 권능을 주셨다.",
    "v8": " 그리고 그들에게 명하시기를, 길을 떠날 때에는, 지팡이 하나 밖에는 아무것도 가지고 가지 말고, 빵이나 자루도 지니지 말고, 전대에 동전도 넣어 가지 말고,",
    "v9": " 다만 신발은 신되, 옷은 두 벌 가지지 말라고 하셨다."
  },
  "c7": {
    "v1": " 바리새파 사람들과 예루살렘에서 내려온 율법학자 몇 사람이 예수께로 몰려왔다.",
    "v10": " 모세가 말하기를 ‘네 아버지와 네 어머니를 공경하여라’ 하고, 또 ‘아버지나 어머니를 욕하는 자는 반드시 죽을 것이다’ 하였다.",
    "v11": " 그러나 너희는 말한다. 누구든지 아버지나 어머니에게 말하기를 ‘내게서 받으실 것이 고르반(곧 하나님께 드리는 예물)이 되었습니다’ 하고 말만 하면 그만이라고 말한다.",
    "v12": " 그러면서 아버지나 어머니에게 그 이상 아무것도 해 드리지 못하게 한다.",
    "v13": " 너희는 너희가 물려받은 전통을 가지고, 하나님의 말씀을 헛되게 하며, 또 이와 같은 일을 많이 한다.”",
    "v14": " 예수께서 다시 무리를 가까이 부르시고서, 그들에게 말씀하셨다. “너희는 모두 내 말을 듣고 깨달아라.",
    "v15": " 무엇이든지 사람 밖에서 사람 안으로 들어가는 것으로서 그 사람을 더럽히는 것은 아무것도 없다.",
    "v16": " 사람에게서 나오는 것이 그 사람을 더럽힌다.”",
    "v17": " 예수께서 무리를 떠나 집으로 들어가셨을 때에, 제자들이 그 비유를 두고 물었다.",
    "v18": " 예수께서 그들에게 말씀하셨다. “너희도 아직 깨닫지 못하느냐? 밖에서 사람의 몸 속으로 들어가는 것이 사람을 더럽히지 못한다는 것을 알지 못하느냐?",
    "v19": " 밖에서 사람 안으로 들어가는 것은 무엇이든지, 사람의 마음 속으로 들어가지 않고, 뱃속으로 들어가서 뒤로 나가기 때문이다.” 예수께서는 이런 말씀을 하여 모든 음식은 깨끗하다고 하셨다.",
    "v2": " 그들은 예수의 제자들 가운데 몇 사람이 부정한 손 곧 씻지 않은 손으로 빵을 먹는 것을 보았다.",
    "v20": " 또 그들에게 말씀하셨다. “사람에게서 나오는 것, 그것이 사람을 더럽힌다.",
    "v21": " 나쁜 생각은 사람의 마음에서 나오는데, 곧 음행과 도둑질과 살인과",
    "v22": " 간음과 탐욕과 악의와 사기와 방탕과 악한 시선과 모독과 교만과 어리석음이다.",
    "v23": " 이런 악한 것이 모두 속에서 나와서 사람을 더럽힌다.”",
    "v24": " 예수께서 거기에서 일어나셔서, 두로 지역으로 가셨다. 그리고 어떤 집에 들어가셨는데, 아무도 그것을 모르기를 바라셨으나, 숨어 계실 수가 없었다.",
    "v25": " 악한 귀신 들린 딸을 둔 여자가 곧바로 예수의 소문을 듣고 와서, 그의 발 앞에 엎드렸다.",
    "v26": " 그 여자는 그리스 사람으로서, 시로페니키아 출생인데, 자기 딸에게서 귀신을 쫓아내 달라고 예수께 간청하였다.",
    "v27": " 예수께서 그 여자에게 말씀하셨다. “자녀들을 먼저 배불리 먹여야 한다. 자녀들이 먹을 빵을 집어서 개들에게 던져 주는 것은 옳지 않다.”",
    "v28": " 그러나 그 여자가 예수께 말하였다. “주님, 그러나 상 아래에 있는 개들도 자녀들이 흘리는 부스러기는 얻어먹습니다.”",
    "v29": " 그래서 예수께서 그 여자에게 말씀하셨다. “네가 그렇게 말하니, 돌아가거라, 귀신이 네 딸에게서 나갔다.”",
    "v3": " -바리새파 사람과 모든 유대 사람은 장로들의 전통을 지켜, 규례대로 손을 씻지 않고서는 음식을 먹지 않았으며,",
    "v30": " 그 여자가 집에 돌아가서 보니, 아이는 침대에 누워 있고, 귀신은 이미 나가고 없었다.",
    "v31": " 예수께서 다시 두로 지역을 떠나, 시돈을 거쳐서, 데가볼리 지역 가운데를 지나, 갈릴리 바다에 오셨다.",
    "v32": " 그런데 사람들이 귀 먹고 말 더듬는 사람을 예수께 데리고 와서, 손을 얹어 주시기를 간청하였다.",
    "v33": " 예수께서 그를 무리로부터 따로 데려가서, 손가락을 그의 귀에 넣고, 침을 뱉어서, 그의 혀에 손을 대셨다.",
    "v34": " 그리고 하늘을 우러러보시고서 탄식하시고, 그에게 말씀하시기를 “에바다” 하셨다. (그것은 열리라는 뜻이다.)",
    "v35": " 그러자 곧 그의 귀가 열리고 혀가 풀려서, 말을 똑바로 하였다.",
    "v36": " 예수께서 이 일을 아무에게도 말하지 말라고 그들에게 명하셨으나, 말리면 말릴수록, 그들은 더욱더 널리 퍼뜨렸다.",
    "v37": " 사람들이 몹시 놀라서 말하였다. “그가 하시는 일은 모두 훌륭하다. 듣지 못하는 사람도 듣게 하시고, 말 못하는 사람도 말하게 하신다.”",
    "v4": " 또 시장에서 돌아오면, 몸을 정결하게 하지 않고서는 먹지 않았다. 그 밖에도 그들이 전해 받아 지키는 규례가 많이 있었는데, 그것은 곧 잔이나 단지나 놋그릇이나 침대를 씻는 일이다.-",
    "v5": " 그래서 바리새파 사람들과 율법학자들이 예수께 물었다. “왜 당신의 제자들은 장로들이 전하여 준 전통을 따르지 않고, 부정한 손으로 음식을 먹습니까?”",
    "v6": " 예수께서 그들에게 대답하셨다. “이사야가 너희 같은 위선자들을 두고 적절히 예언하였다. 이렇게 기록되어 있다. ‘이 백성은 입술로는 나를 공경해도, 마음은 내게서 멀리 떠나 있다.",
    "v7": " 그들은 사람의 훈계를 교리로 가르치며, 나를 헛되이 예배한다.’",
    "v8": " 너희는 하나님의 계명을 버리고, 사람의 전통을 지키고 있다.”",
    "v9": " 또 그들에게 말씀하셨다. “너희는 너희의 전통을 지키려고 하나님의 계명을 잘도 저버린다."
  },
  "c8": {
    "v1": " 그 무렵에 다시 큰 무리가 모여 있었는데, 먹을 것이 없었다. 예수께서 제자들을 가까이 불러 놓고 말씀하셨다.",
    "v10": " 그리고 곧 제자들과 함께 배에 올라, 달마누다 지방으로 가셨다.",
    "v11": " 바리새파 사람들이 나와서는, 예수에게 시비를 걸기 시작하였다. 그들은 예수를 시험하느라고 그에게 하늘로부터 내리는 표징을 요구하였다.",
    "v12": " 예수께서는 마음 속으로 깊이 탄식하시고서 말씀하셨다. “어찌하여 이 세대가 표징을 요구하는가! 내가 진정으로 너희에게 말한다. 이 세대는 아무 표징도 받지 못할 것이다.”",
    "v13": " 그리고 예수께서는 그들을 떠나, 다시 배를 타고 건너편으로 가셨다.",
    "v14": " 제자들이 빵을 가져오는 것을 잊었다. 그래서 그들이 탄 배 안에는 빵이 한 개밖에 없었다.",
    "v15": " 예수께서 제자들에게 경고하여 말씀하셨다. “너희는 주의하여라. 바리새파 사람의 누룩과 헤롯의 누룩을 조심하여라.”",
    "v16": " 제자들은 서로 수군거리기를 “우리에게 빵이 없어서 그러시는가 보다” 하였다.",
    "v17": " 예수께서 이것을 아시고 말씀하셨다. “어찌하여 너희는 빵이 없는 것을 두고 수군거리느냐? 아직도 알지 못하고 깨닫지 못하느냐? 너희의 마음이 그렇게도 무디어 있느냐?",
    "v18": " 너희는, 눈이 있어도 보지 못하고, 귀가 있어도 듣지 못하느냐? 기억하지 못하느냐?",
    "v19": " 내가 빵 다섯 개를 오천 명에게 떼어 주었을 때에, 너희는 남은 빵 부스러기를 몇 광주리나 가득 거두었느냐?” 그들이 그에게 대답하였다. “열두 광주리입니다.”",
    "v2": " “저 무리가 나와 함께 있은 지가 벌써 사흘이나 되었는데, 먹을 것이 없으니 가엾다.",
    "v20": " “빵 일곱 개를 사천 명에게 떼어 주었을 때에는, 남은 부스러기를 몇 광주리나 가득 거두었느냐?” 그들이 대답하였다. “일곱 광주리입니다.”",
    "v21": " 예수께서 그들에게 말씀하셨다. “너희가 아직도 깨닫지 못하느냐?”",
    "v22": " 그리고 그들은 벳새다로 갔다. 사람들이 눈먼 사람 하나를 예수께 데려와서, 손을 대 주시기를 간청하였다.",
    "v23": " 예수께서 그 눈먼 사람의 손을 붙드시고, 마을 바깥으로 데리고 나가셔서, 그 두 눈에 침을 뱉고, 그에게 손을 얹으시고서 물으셨다. “무엇이 보이느냐?”",
    "v24": " 그 사람이 쳐다보고 말하였다. “사람들이 보입니다. 나무 같은 것들이 걸어 다니는 것 같습니다.”",
    "v25": " 그 때에 예수께서는 다시 그 사람의 두 눈에 손을 얹으셨다. 그 사람이 뚫어지듯이 바라보더니, 시력을 회복하여 모든 것을 똑똑히 보게 되었다.",
    "v26": " 예수께서 그를 집으로 돌려보내시며 말씀하셨다. “마을로 들어가지 말아라.”",
    "v27": " 예수께서 제자들과 함께 빌립보의 가이사랴에 있는 여러 마을로 길을 나서셨는데, 도중에 제자들에게 물으셨다. “사람들이 나를 누구라고 하느냐?”",
    "v28": " 제자들이 예수께 말하였다. “세례자 요한이라고 합니다. 엘리야라고 하는 사람들도 있고, 또 예언자 가운데 한 분이라고 하는 사람들도 있습니다.”",
    "v29": " 예수께서 그들에게 물으셨다. “그러면, 너희는 나를 누구라고 하느냐?” 베드로가 예수께 대답하였다. “선생님은 그리스도이십니다.”",
    "v3": " 내가 그들을 굶은 채로 집으로 돌려보내면, 길에서 쓰러질 것이다. 더구나 그 가운데는 먼 데서 온 사람들도 있다.”",
    "v30": " 예수께서 그들에게 엄중히 경고하시기를, 자기에 관하여 아무에게도 말하지 말라고 하셨다.",
    "v31": " 그리고 예수께서는, 인자가 반드시 많은 고난을 받고, 장로들과 대제사장들과 율법학자들에게 배척을 받아, 죽임을 당하고 나서, 사흘 후에 살아나야 한다는 것을 그들에게 가르치기 시작하셨다.",
    "v32": " 예수께서 드러내 놓고 이 말씀을 하시니, 베드로가 예수를 바싹 잡아당기고, 그에게 항의하였다.",
    "v33": " 그러나 예수께서는 돌아서서, 제자들을 보시고, 베드로를 꾸짖어 말씀하셨다. “사탄아, 내 뒤로 물러가라. 너는 하나님의 일을 생각하지 않고, 사람의 일만 생각하는구나!”",
    "v34": " 그리고 예수께서 제자들과 함께 무리를 불러 놓고 그들에게 말씀하셨다. “나를 따라오려고 하는 사람은, 자기를 부인하고, 자기 십자가를 지고, 나를 따라오너라.",
    "v35": " 누구든지 제 목숨을 구하고자 하는 사람은 잃을 것이요, 누구든지 나와 복음을 위하여 제 목숨을 잃는 사람은 구할 것이다.",
    "v36": " 사람이 온 세상을 얻고도 제 목숨을 잃으면, 무슨 이득이 있겠느냐?",
    "v37": " 사람이 제 목숨을 되찾는 대가로 무엇을 내놓겠느냐?",
    "v38": " 음란하고 죄가 많은 이 세대에서, 누구든지 나와 내 말을 부끄럽게 여기면, 인자도 자기 아버지의 영광에 싸여 거룩한 천사들을 거느리고 올 때에, 그를 부끄럽게 여길 것이다.”",
    "v4": " 제자들이 예수께 말하였다. “이 빈 들에서, 어느 누가, 무슨 수로, 이 모든 사람이 먹을 빵을 장만할 수 있겠습니까?”",
    "v5": " 예수께서 그들에게 물으셨다. “너희에게 빵이 몇 개나 있느냐?” 그들이 대답하였다. “일곱 개가 있습니다.”",
    "v6": " 예수께서는 무리에게 명하여 땅에 앉게 하셨다. 그리고 빵 일곱 개를 들어서, 감사 기도를 드리신 뒤에, 떼어서 제자들에게 주시고, 사람들에게 나누어 주게 하시니, 제자들이 무리에게 나누어 주었다.",
    "v7": " 또 그들에게는 작은 물고기가 몇 마리 있었는데, 예수께서 그것을 축복하신 뒤에, 그것도 사람들에게 나누어 주게 하셨다.",
    "v8": " 그리하여 사람들이 배불리 먹었으며, 남은 부스러기를 주워 모으니, 일곱 광주리에 가득 찼다.",
    "v9": " 사람은 사천 명쯤이었다. 예수께서는 그들을 헤쳐 보내셨다."
  },
  "c9": {
    "v1": " 또 예수께서 그들에게 말씀하셨다. “내가 진정으로 너희에게 말한다. 여기에 서 있는 사람들 가운데는, 죽기 전에 하나님의 나라가 권능을 떨치며 와 있는 것을 볼 사람들도 있다.”",
    "v10": " 그들은 이 말씀을 간직하고, 죽은 사람들 가운데서 살아난다는 것이 무슨 뜻인가를 서로 물었다.",
    "v11": " 그들이 예수께 묻기를 “어찌하여 율법학자들은 엘리야가 먼저 와야 한다고 합니까?” 하니,",
    "v12": " 예수께서 그들에게 말씀하셨다. “확실히 엘리야가 먼저 와서, 모든 것을 회복한다. 그런데, 인자가 많은 고난을 받고 멸시를 당할 것이라고 기록한 것은, 어찌 된 일이냐?",
    "v13": " 내가 너희에게 말한다. 엘리야는 이미 왔다. 그런데, 그를 두고 기록한 대로, 사람들은 그를 함부로 대하였다.”",
    "v14": " 그들이 다른 제자들에게 와서 보니, 큰 무리가 그 제자들을 둘러싸고 있고, 율법학자들이 그들과 논쟁을 하고 있었다.",
    "v15": " 온 무리가 곧 예수를 보고서는 몹시 놀라, 달려와서 인사하였다.",
    "v16": " 예수께서 그들에게 물으셨다. “너희는 그들과 무슨 논쟁을 하고 있느냐?”",
    "v17": " 무리 가운데 한 사람이 예수께 대답하였다. “선생님, 내 아들을 선생님께 데려왔습니다. 그 아이는 말을 못하게 하는 귀신이 들려 있습니다.",
    "v18": " 어디서나 귀신이 아이를 사로잡으면, 아이를 거꾸러뜨립니다. 그러면 아이는 거품을 흘리며, 이를 갈며, 몸이 뻣뻣해집니다. 그래서 선생님의 제자들에게 그 귀신을 쫓아내 달라고 했으나, 그들은 쫓아내지 못했습니다.”",
    "v19": " 예수께서 그들에게 말씀하셨다. “아, 믿음이 없는 세대여, 내가 언제까지 너희와 함께 있어야 하겠느냐? 내가 언제까지 너희에게 참아야 하겠느냐? 아이를 내게 데려오너라.”",
    "v2": " 그리고 엿새 뒤에 예수께서 베드로와 야고보와 요한만을 데리고, 따로 높은 산으로 가셨다. 그런데, 그들이 보는 앞에서, 그의 모습이 변하였다.",
    "v20": " 그래서 그들이 아이를 예수께 데려왔다. 귀신이 예수를 보자, 아이에게 즉시 심한 경련을 일으켰다. 아이는 땅에 넘어져서, 거품을 흘리면서 뒹굴었다.",
    "v21": " 예수께서 그 아버지에게 물으셨다. “아이가 이렇게 된 지 얼마나 되었느냐?” 그가 대답하였다. “어릴 때부터입니다.",
    "v22": " 귀신이 그 아이를 죽이려고, 여러 번, 불 속에도 던지고, 물 속에도 던졌습니다. 하실 수 있으면, 우리를 불쌍히 여기시고, 도와주십시오.”",
    "v23": " 예수께서 그에게 말씀하셨다. “‘할 수 있으면’이 무슨 말이냐? 믿는 사람에게는 모든 일이 가능하다.”",
    "v24": " 그 아이 아버지는 큰소리로 외쳐 말했다. “내가 믿습니다. 믿음 없는 나를 도와주십시오.”",
    "v25": " 예수께서 무리가 어울려 달려오는 것을 보시고, 악한 귀신을 꾸짖어 말씀하셨다. “벙어리와 귀머거리가 되게 하는 귀신아, 내가 너에게 명한다. 그 아이에게서 나가라. 그리고 다시는 그에게 들어가지 말아라.”",
    "v26": " 그러자 귀신은 소리를 지르고서, 아이에게 심한 경련을 일으켜 놓고 나갔다. 아이는 죽은 것과 같이 되었다. 그래서 사람들은 모두 말하기를 “아이가 죽었다” 하였다.",
    "v27": " 그런데 예수께서 아이의 손을 잡아서 일으키시니, 아이가 일어섰다.",
    "v28": " 예수께서 집 안으로 들어가시니, 제자들이 따로 그에게 물어 보았다. “왜 우리는 귀신을 쫓아내지 못했습니까?”",
    "v29": " 예수께서 그들에게 대답하셨다. “이런 부류는 기도로 쫓아내지 않고는, 어떤 수로도 쫓아낼 수 없다.”",
    "v3": " 그 옷은 세상의 어떤 빨래꾼이라도 그렇게 희게 할 수 없을 만큼 새하얗게 빛났다.",
    "v30": " 그들은 거기에서 나와서, 갈릴리를 가로질러 가고 있었다. 예수께서는 이것을 남들이 알기를 바라지 않으셨다.",
    "v31": " 그것은 예수께서 제자들을 가르치시며, 인자가 사람들의 손에 넘어가고, 사람들이 그를 죽이고, 그가 죽임을 당하고 나서, 사흘 후에 살아날 것이라고 그들에게 말씀하고 계셨기 때문이다.",
    "v32": " 그러나 제자들은 그 말씀을 깨닫지 못하였고, 예수께 묻기조차 두려워하였다.",
    "v33": " 그들은 가버나움으로 갔다. 예수께서 집 안에 계실 때에, 제자들에게 물으셨다. “너희가 길에서 무슨 일로 다투었느냐?”",
    "v34": " 제자들은 잠잠하였다. 그들은 길에서, 누가 가장 큰 사람이냐 하는 것으로 서로 다투었던 것이다.",
    "v35": " 예수께서 앉으신 다음에, 열두 제자를 불러 놓고, 그들에게 말씀하셨다. “누구든지 첫째가 되고자 하면, 그는 모든 사람의 꼴찌가 되어서 모든 사람을 섬겨야 한다.”",
    "v36": " 그리고 어린이 하나를 데려다가 그들 가운데 세우신 다음에, 그를 껴안아 주시고 그들에게 말씀하셨다.",
    "v37": " “누구든지 내 이름으로 이런 어린이들 가운데 하나를 영접하면, 그는 나를 영접하는 것이요, 누구든지 나를 영접하는 사람은, 나를 영접하는 것보다, 나를 보내신 분을 영접하는 것이다.”",
    "v38": " 요한이 예수께 말하였다. “선생님, 어떤 사람이 선생님의 이름으로 귀신들을 쫓아내는 것을 우리가 보았습니다. 그런데 그 사람은 우리를 따르는 사람이 아니므로, 우리는 그가 그런 일을 하지 못하게 막았습니다.”",
    "v39": " 그러나 예수께서는 이렇게 말씀하셨다. “막지 말아라. 내 이름으로 기적을 행하고 나서 쉬이 나를 욕할 사람은 아무도 없기 때문이다.",
    "v4": " 그리고 엘리야가 모세와 함께 그들에게 나타나더니, 예수와 말을 주고받았다.",
    "v40": " 우리를 반대하지 않는 사람은 우리를 지지하는 사람이다.",
    "v41": " 내가 진정으로 너희에게 말한다. 너희가 그리스도의 사람이라고 해서 너희에게 물 한 잔이라도 주는 사람은, 절대로 자기가 받을 상을 잃지 않을 것이다.”",
    "v42": " “또 나를 믿는 이 작은 사람들 가운데서 하나라도 죄짓게 하는 사람은, 차라리 그 목에 큰 맷돌을 달고 바다에 빠지는 편이 낫다.",
    "v43": " 네 손이 너를 죄짓게 하거든, 그것을 찍어 버려라. 네가 두 손을 가지고 지옥에, 곧 그 꺼지지 않는 불 속에 들어가는 것보다, 차라리 한 손을 잃은 채로 생명에 들어가는 것이 낫다. (44절 없음)",
    "v44": " ",
    "v45": " 네 발이 너를 죄짓게 하거든, 그것을 찍어 버려라. 네가 두 발을 가지고 지옥에 들어가는 것보다, 차라리 한 발은 잃었으나 생명에 들어가는 것이 낫다. (46절 없음)",
    "v46": " ",
    "v47": " 또 네 눈이 너를 죄짓게 하거든, 그것을 빼어 버려라. 네가 두 눈을 가지고 지옥에 들어가는 것보다, 차라리 한 눈으로 하나님의 나라에 들어가는 것이 낫다.",
    "v48": " 지옥에서는 ‘그들을 파먹는 구더기들도 죽지 않고, 불도 꺼지지 않는다.’",
    "v49": " 모든 사람이 다 소금에 절이듯 불에 절여질 것이다.",
    "v5": " 그래서 베드로가 예수께 말하였다. “랍비님, 우리가 여기에 있는 것이 좋겠습니다. 우리가 초막 셋을 지어서, 하나에는 랍비님을, 하나에는 모세를, 하나에는 엘리야를 모시겠습니다.”",
    "v50": " 소금은 좋은 것이다. 그러나 소금이 짠 맛을 잃으면, 너희는 무엇으로 그것을 짜게 하겠느냐? 너희는 너희 가운데 소금을 쳐 두어서, 서로 화목하게 지내어라.”",
    "v6": " 베드로는 무슨 말을 해야 좋을지 몰라서 이런 말을 했던 것이다. 제자들이 겁에 질렸기 때문이다.",
    "v7": " 그런데 구름이 일어나서, 그들을 뒤덮었다. 그리고 구름 속에서 소리가 났다. “이는 내 사랑하는 아들이다. 너희는 그의 말을 들어라.”",
    "v8": " 그들이 문득 둘러보았으나, 아무도 없고, 예수만 그들과 함께 계셨다.",
    "v9": " 그들이 산에서 내려올 때에, 예수께서는 그들에게 명하시어, 인자가 죽은 사람들 가운데서 살아날 때까지는, 본 것을 아무에게도 이야기하지 말라고 하셨다."
  },
  "c10": {
    "v1": " 예수께서 거기에서 떠나 유대 지방으로 가셨다가, 요단 강 건너편으로 가셨다. 무리가 다시 예수께로 모여드니, 그는 늘 하시는 대로, 다시 그들을 가르치셨다.",
    "v10": " 집에 들어갔을 때에, 제자들이 이 말씀을 두고 물었다.",
    "v11": " 예수께서 그들에게 말씀하셨다. “누구든지 아내를 버리고 다른 여자에게 장가드는 남자는, 아내에게 간음을 범하는 것이요,",
    "v12": " 또 아내가 남편을 버리고 다른 남자와 결혼하면, 그 여자는 간음하는 것이다.”",
    "v13": " 사람들이, 어린이들을 예수께 데리고 와서, 쓰다듬어 주시기를 바랐다. 그런데 제자들이 그들을 꾸짖었다.",
    "v14": " 그러나 예수께서는 이것을 보시고 노하셔서, 제자들에게 말씀하셨다. “어린이들이 내게 오는 것을 허락하고, 막지 말아라. 하나님 나라는 이런 사람들의 것이다.",
    "v15": " 내가 진정으로 너희에게 말한다. 누구든지 어린이와 같이 하나님 나라를 받아들이지 않는 사람은 거기에 들어가지 못할 것이다.”",
    "v16": " 그리고 예수께서는 어린이들을 껴안으시고, 그들에게 손을 얹어서 축복하여 주셨다.",
    "v17": " 예수께서 길을 떠나시는데, 한 사람이 달려와서, 그 앞에 무릎을 꿇고 그에게 물었다. “선하신 선생님, 내가 영원한 생명을 얻으려면, 무엇을 해야 합니까?”",
    "v18": " 예수께서 그에게 말씀하셨다. “어찌하여 너는 나를 선하다고 하느냐? 하나님 한 분 밖에는 선한 분이 없다.",
    "v19": " 너는 계명을 알고 있을 것이다. ‘살인하지 말아라, 간음하지 말아라, 도둑질하지 말아라, 거짓으로 증언하지 말아라, 속여서 빼앗지 말아라, 네 부모를 공경하여라’ 하지 않았느냐?”",
    "v2": " 바리새파 사람들이 다가와서, 예수를 시험하여 물었다. “남편이 아내를 버려도 됩니까?”",
    "v20": " 그가 예수께 말하였다. “선생님, 나는 이 모든 것을 어려서부터 다 지켰습니다.”",
    "v21": " 예수께서 그를 눈여겨보시고, 사랑스럽게 여기셨다. 그리고 그에게 말씀하셨다. “너에게는 한 가지 부족한 것이 있다. 가서, 네가 가진 것을 다 팔아서, 가난한 사람들에게 주어라. 그리하면, 네가 하늘에서 보화를 차지하게 될 것이다. 그리고, 와서, 나를 따라라.”",
    "v22": " 그러나 그는 이 말씀 때문에, 울상을 짓고, 근심하면서 떠나갔다. 그에게는 재산이 많았기 때문이다.",
    "v23": " 예수께서 둘러보시고, 제자들에게 말씀하셨다. “재산을 가진 사람은, 하나님의 나라에 들어가기가 참으로 어렵다.”",
    "v24": " 제자들은 그의 말씀에 놀랐다. 예수께서 다시 그들에게 말씀하셨다. “이 사람들아, 하나님의 나라에 들어가기는 참으로 어렵다.",
    "v25": " 부자가 하나님의 나라에 들어가는 것보다 낙타가 바늘귀로 지나가는 것이 더 쉽다.”",
    "v26": " 제자들은 더욱 놀라서 “그렇다면, 누가 구원을 받을 수 있겠는가?” 하고 서로 말하였다.",
    "v27": " 예수께서 그들을 눈여겨보시고, 말씀하셨다. “사람에게는 불가능하나, 하나님께는 그렇지 않다. 하나님께는 모든 일이 가능하다.”",
    "v28": " 베드로가 예수께 말씀드렸다. “보십시오, 우리는 모든 것을 버리고 선생님을 따라왔습니다.”",
    "v29": " 예수께서 말씀하셨다. “내가 진정으로 너희에게 말한다. 나를 위하여, 또 복음을 위하여, 집이나 형제나 자매나 어머니나 아버지나 자녀나 논밭을 버린 사람은,",
    "v3": " 예수께서 그들에게 대답하셨다. “모세가 너희에게 어떻게 하라고 명령하였느냐?”",
    "v30": " 지금 이 세상에서는 박해도 받겠지만 집과 형제와 자매와 어머니와 자녀와 논밭을 백 배나 받을 것이고, 오는 세상에서는 영원한 생명을 받을 것이다.",
    "v31": " 그러나 첫째가 꼴찌가 되고 꼴찌가 첫째가 되는 사람이 많을 것이다.”",
    "v32": " 그들은 예루살렘으로 올라가고 있었다. 예수께서 앞장 서서 가시는데, 제자들은 놀랐으며, 뒤따라가는 사람들은 두려워하였다. 예수께서 다시 열두 제자를 곁에 불러 놓으시고, 앞으로 자기에게 닥칠 일들을 그들에게 일러주시기 시작하셨다.",
    "v33": " “보아라, 우리는 예루살렘으로 올라가고 있다. 인자가 대제사장들과 율법학자들에게 넘어갈 것이다. 그들은 인자에게 사형을 선고하고, 이방 사람들에게 넘겨줄 것이다.",
    "v34": " 그리고 이방 사람들은 인자를 조롱하고 침 뱉고 채찍질하고 죽일 것이다. 그러나 그는 사흘 후에 살아날 것이다.”",
    "v35": " 세베대의 아들들인 야고보와 요한이 예수께 다가와서 말하였다. “선생님, 우리가 요구하는 것은, 무엇이든지 해주시기 바랍니다.”",
    "v36": " 예수께서 그들에게 말씀하셨다. “너희는 내가 너희에게 무엇을 해주기를 바라느냐?”",
    "v37": " 그들이 그에게 대답하였다. “선생님께서 영광을 받으실 때에, 하나는 선생님의 오른쪽에, 하나는 선생님의 왼쪽에 앉게 하여 주십시오.”",
    "v38": " 예수께서 그들에게 말씀하셨다. “너희는, 너희가 구하는 것이 무엇인지를 모르고 있다. 내가 마시는 잔을 너희가 마실 수 있고, 내가 받는 세례를 너희가 받을 수 있느냐?”",
    "v39": " 그들이 그에게 말하였다. “할 수 있습니다.” 예수께서 그들에게 말씀하셨다. “내가 마시는 잔을 너희가 마시고, 내가 받는 세례를 너희가 받을 것이다.",
    "v4": " 그들이 말하였다. “이혼증서를 써 주고 아내를 버리는 것을 모세는 허락하였습니다.”",
    "v40": " 그러나 내 오른쪽과 내 왼쪽에 앉는 그 일은, 내가 허락할 수 있는 일이 아니다. 정해 놓으신 사람들에게 돌아갈 것이다.”",
    "v41": " 그런데 열 제자가 이것을 듣고, 야고보와 요한에게 분개하였다.",
    "v42": " 그래서 예수께서는 그들을 곁에 불러 놓고, 그들에게 말씀하셨다. “너희가 아는 대로, 이방 사람들을 다스린다고 자처하는 사람들은, 백성들을 마구 내리누르고, 고관들은 백성들에게 세도를 부린다.",
    "v43": " 그러나 너희끼리는 그렇게 해서는 안 된다. 너희 가운데서 누구든지 위대하게 되고자 하는 사람은 너희를 섬기는 사람이 되어야 하고,",
    "v44": " 너희 가운데서 누구든지 으뜸이 되고자 하는 사람은 모든 사람의 종이 되어야 한다.",
    "v45": " 인자는 섬김을 받으러 온 것이 아니라 섬기러 왔으며, 많은 사람을 구원하기 위하여 치를 몸값으로 자기 목숨을 내주러 왔다.”",
    "v46": " 그들은 여리고에 갔다. 예수께서 제자들과 큰 무리와 함께 여리고를 떠나실 때에, 디매오의 아들 바디매오라는 눈먼 거지가 길 가에 앉아 있다가",
    "v47": " 나사렛 사람 예수가 지나가신다는 말을 듣고 “다윗의 자손 예수님, 나를 불쌍히 여겨 주십시오” 하고 외치며 말하기 시작하였다.",
    "v48": " 그래서 많은 사람이 조용히 하라고 그를 꾸짖었으나, 그는 더욱더 큰소리로 외쳤다. “다윗의 자손님, 나를 불쌍히 여겨 주십시오.”",
    "v49": " 예수께서 걸음을 멈추시고, 그를 불러오라고 말씀하셨다. 그리하여 그들은 그 눈먼 사람을 불러서 그에게 말하였다. “용기를 내어 일어나시오. 예수께서 당신을 부르시오.”",
    "v5": " 그러나 예수께서는 그들에게 말씀하셨다. “모세는 너희의 완악한 마음 때문에, 이 계명을 써서 너희에게 준 것이다.",
    "v50": " 그는 자기의 겉옷을 벗어 던지고, 벌떡 일어나서 예수께로 왔다.",
    "v51": " 예수께서 그에게 말씀하셨다. “내가 너에게 무엇을 하여 주기를 바라느냐?” 그 눈먼 사람이 예수께 말하였다. “선생님, 내가 다시 볼 수 있게 하여 주십시오.”",
    "v52": " 예수께서 그에게 말씀하셨다. “가거라. 네 믿음이 너를 구원하였다.” 그러자 그 눈먼 사람은 곧 다시 보게 되었다. 그리고 그는 예수가 가시는 길을 따라 나섰다.",
    "v6": " 그러나 하나님께서는 창조 때로부터 ‘사람을 남자와 여자로 만드셨다.’",
    "v7": " ‘그러므로 남자는 부모를 떠나서, [자기 아내와 합하여]",
    "v8": " 둘이 한 몸이 된다.’ 따라서, 그들은 이제 둘이 아니라, 한 몸이다.",
    "v9": " 그러므로 하나님이 짝지어 주신 것을, 사람이 갈라놓아서는 안 된다.”"
  },
  "c11": {
    "v1": " 그들이 예루살렘 가까이에, 곧 올리브 산에 있는 벳바게와 베다니 가까이에 이르렀을 때에, 예수께서 제자 둘을 보내시며,",
    "v10": " “복되다! 다가오는 우리 조상 다윗의 나라여!” “더 없이 높은 곳에서, 호산나!”",
    "v11": " 예수께서 예루살렘에 이르러 성전에 들어가셨다. 그는 거기서 모든 것을 둘러보신 뒤에, 날이 이미 저물었으므로, 열두 제자와 함께 베다니로 나가셨다.",
    "v12": " 이튿날 그들이 베다니를 떠나갈 때에, 예수께서는 시장하셨다.",
    "v13": " 멀리서 잎이 무성한 무화과나무를 보시고, 혹시 그 나무에 열매가 있을까 하여 가까이 가서 보셨는데, 잎사귀 밖에는 아무것도 없었다. 무화과의 철이 아니었기 때문이다.",
    "v14": " 예수께서 그 나무에게 말씀하셨다. “이제부터 영원히, 네게서 열매를 따먹을 사람이 없을 것이다.” 제자들이 예수께서 말씀하시는 것을 들었다.",
    "v15": " 그리고 그들은 예루살렘에 들어갔다. 예수께서 성전에 들어가셔서, 성전 뜰에서 팔고 사고 하는 사람들을 내쫓으시면서 돈을 바꾸어 주는 사람들의 상과 비둘기를 파는 사람들의 의자를 둘러엎으시고,",
    "v16": " 성전 뜰을 가로질러 물건을 나르는 것을 금하셨다.",
    "v17": " 예수께서는 가르치시면서, 그들에게 말씀하셨다. “기록한 바 ‘내 집은 만민이 기도하는 집이라고 불릴 것이다’ 하지 않았느냐? 그런데 너희는 그 곳을 ‘강도들의 소굴’로 만들어 버렸다.”",
    "v18": " 대제사장들과 율법학자들이 이 말씀을 듣고서는, 어떻게 예수를 없애 버릴까 하고 방도를 찾고 있었다. 그들은 예수를 두려워하고 있었던 것이다. 무리가 다 예수의 가르침에 놀라고 있었기 때문이다.",
    "v19": " 저녁때가 되면, 예수와 제자들은 으레 성 밖으로 나갔다.",
    "v2": " 그들에게 말씀하셨다. “너희는 맞은편 마을로 가거라. 거기에 들어가서 보면, 아직 아무도 탄 적이 없는 새끼 나귀 한 마리가 매여 있을 것이다. 그것을 풀어서 끌고 오너라.",
    "v20": " 이른 아침에 그들이 지나가다가, 그 무화과나무가 뿌리째 말라 버린 것을 보았다.",
    "v21": " 그래서 베드로가 전날 일이 생각나서 예수께 말하였다. “랍비님, 저것 좀 보십시오, 선생님이 저주하신 저 무화과나무가 말라 버렸습니다.”",
    "v22": " 예수께서는 그들에게 말씀하셨다. “하나님을 믿어라.",
    "v23": " 내가 진정으로 너희에게 말한다. 누구든지 이 산더러 ‘번쩍 들려서 바다에 빠져라’ 하고 말하고, 마음에 의심하지 않고 말한 대로 될 것을 믿으면, 그대로 이루어질 것이다.",
    "v24": " 그러므로 나는 너희에게 말한다. 너희가 기도하면서 구하는 것은 무엇이든지, 이미 그것을 받은 줄로 믿어라. 그리하면, 너희에게 그대로 이루어질 것이다.",
    "v25": " 너희가 서서 기도할 때에, 어떤 사람과 서로 등진 일이 있으면, 용서하여라. 그래야, 하늘에 계신 너희 아버지께서도 너희의 잘못을 용서해 주실 것이다.” (26절 없음)",
    "v26": " ",
    "v27": " 그들은 다시 예루살렘에 들어갔다. 예수께서 성전 뜰에서 거닐고 계실 때에, 대제사장들과 율법학자들과 장로들이 예수께로 와서",
    "v28": " 물었다. “당신은 무슨 권한으로 이런 일을 합니까? 누가 당신에게 이런 일을 할 수 있는 권한을 주었습니까?”",
    "v29": " 예수께서 그들에게 말씀하셨다. “나도 너희에게 한 가지를 물어 보겠으니, 나에게 대답해 보아라. 그러면 내가 무슨 권한으로 이런 일을 하는지를 너희에게 말하겠다.",
    "v3": " 어느 누가 ‘왜 이러는 거요?’ 하고 물으면 ‘주님께서 쓰시려고 하십니다. 쓰시고 나면, 지체없이 이리로 돌려보내실 것입니다’ 하고 말하여라.”",
    "v30": " 요한의 세례가 하늘에서 온 것이냐, 사람에게서 온 것이냐? 내게 대답해 보아라.”",
    "v31": " 그들은 자기들끼리 의논하며 말하였다. “‘하늘에서 왔다’고 말하면 ‘어찌하여 그를 믿지 않았느냐’고 할 것이다.",
    "v32": " 그렇다고 해서 ‘사람에게서 왔다’고 대답할 수도 없지 않은가?” 그들은 무리를 무서워하고 있었다. 무리가 모두 요한을 참 예언자로 알고 있었기 때문이었다.",
    "v33": " 그래서 그들이 예수께 대답하였다. “모르겠습니다.” 예수께서 그들에게 말씀하셨다. “나도 내가 무슨 권한으로 이런 일을 하는지를 너희에게 말하지 않겠다.”",
    "v4": " 그들은 가서, 새끼 나귀가 바깥 길 쪽으로 나 있는 문에 매여 있는 것을 보고, 그것을 풀었다.",
    "v5": " 거기에 서 있는 사람들 가운데 몇 사람이 그들에게 물었다. “새끼 나귀를 풀다니, 무슨 짓이오?”",
    "v6": " 제자들은 예수께서 일러주신 대로 그들에게 말하였다. 그러자 그들은 가만히 있었다.",
    "v7": " 제자들이 그 새끼 나귀를 예수께로 끌고 와서, 자기들의 겉옷을 그 등에 걸쳐놓으니, 예수께서 그 위에 올라 타셨다.",
    "v8": " 많은 사람이 자기들의 겉옷을 길에다 폈으며, 다른 사람들은 들에서 잎 많은 생나무 가지들을 꺾어다가 길에다 깔았다.",
    "v9": " 그리고 앞에 서서 가는 사람들과 뒤따르는 사람들이 외쳤다. “호산나!” “복되시다! 주님의 이름으로 오시는 분!”"
  },
  "c12": {
    "v1": " 예수께서 그들에게 비유로 말씀하기 시작하셨다. “어떤 사람이 포도원을 일구어서, 울타리를 치고, 포도즙을 짜는 확을 파고, 망대를 세웠다. 그리고 그것을 농부들에게 세로 주고, 멀리 떠났다.",
    "v10": " 너희는 성경에서 이런 말씀도 읽어 보지 못하였느냐? ‘집을 짓는 사람이 버린 돌이 집 모퉁이의 머릿돌이 되었다.",
    "v11": " 이것은 주님께서 하신 일이요, 우리 눈에는 놀랍게 보인다.’”",
    "v12": " 그들은 이 비유가 자기들을 겨냥하여 하신 말씀인 줄 알아차리고, 예수를 잡으려고 하였다. 그러나 그들은 무리를 두려워하여, 예수를 그대로 두고 떠나갔다.",
    "v13": " 그들은 말로 예수를 책잡으려고, 바리새파 사람들과 헤롯 당원 가운데서 몇 사람을 예수께로 보냈다.",
    "v14": " 그들이 와서, 예수께 말하였다. “선생님, 우리는, 선생님이 진실한 분이시고 아무에게도 매이지 않는 분이심을 압니다. 선생님은 사람의 겉모습으로 판단하지 않으시고, 하나님의 길을 참되게 가르치십니다. 그런데, 황제에게 세금을 바치는 것이 옳습니까, 옳지 않습니까? 바쳐야 합니까, 바치지 말아야 합니까?”",
    "v15": " 예수께서 그들의 속임수를 아시고, 그들에게 말씀하셨다. “어찌하여 나를 시험하느냐? 데나리온 한 닢을 가져다가, 나에게 보여보아라.”",
    "v16": " 그들이 그것을 가져오니, 예수께서 그들에게 물으셨다. “이 초상은 누구의 것이며, 적힌 글자는 누구의 것이냐?” 그들이 대답하였다. “황제의 것입니다.”",
    "v17": " 예수께서 그들에게 말씀하셨다. “황제의 것은 황제에게 돌려주고, 하나님의 것은 하나님께 돌려드려라.” 그들은 예수께 경탄하였다.",
    "v18": " 부활이 없다고 주장하는 사두개파 사람들이 예수께 와서, 물었다.",
    "v19": " “선생님, 모세가 우리에게 써 주기를 ‘어떤 사람의 형이 자식이 없이, 아내만 남겨 두고 죽으면, 그 동생이 그 형수를 맞아들여서, 그의 형에게 대를 이을 자식을 낳아 주어야 한다’ 하였습니다.",
    "v2": " 때가 되어서, 주인은 농부들에게서 포도원 소출의 얼마를 받으려고 한 종을 농부들에게 보냈다.",
    "v20": " 형제가 일곱 있었습니다. 그런데, 맏이가 아내를 얻었는데, 죽을 때에 자식을 남기지 못하였습니다.",
    "v21": " 그리하여 둘째가 그 형수를 맞아들였는데, 그도 또한 자식을 남기지 못하고 죽고, 셋째도 그러하였습니다.",
    "v22": " 일곱이 모두 자식을 두지 못하였습니다. 맨 마지막으로 그 여자도 죽었습니다.",
    "v23": " [그들이 살아날] 부활 때에, 그 여자는 그들 가운데 누구의 아내가 되겠습니까? 일곱이 모두 그 여자를 아내로 맞아들였으니 말입니다.”",
    "v24": " 예수께서 그들에게 말씀하셨다. “너희는 성경도 모르고, 하나님의 능력도 모르니까, 잘못 생각하는 것이 아니냐?",
    "v25": " 사람이 죽은 사람들 가운데서 살아날 때에는, 장가도 가지 않고 시집도 가지 않고, 하늘에 있는 천사들과 같다.",
    "v26": " 죽은 사람들이 살아나는 일에 관해서는, 모세의 책에 떨기나무 이야기가 나오는 대목에서, 하나님께서 모세에게 어떻게 말씀하셨는지를, 너희는 읽어보지 못하였느냐? 하나님께서는 모세에게 말씀하시기를 ‘나는 아브라함의 하나님이요, 이삭의 하나님이요, 야곱의 하나님이다’ 하시지 않으셨느냐?",
    "v27": " 하나님은 죽은 사람들의 하나님이 아니라, 살아 있는 사람들의 하나님이시다. 너희는 생각을 크게 잘못 하고 있다.”",
    "v28": " 율법학자들 가운데 한 사람이 다가와서, 그들이 변론하는 것을 들었다. 그는 예수가 그들에게 대답을 잘 하시는 것을 보고서, 예수께 물었다. “모든 계명 가운데서 가장 으뜸되는 것은 어느 것입니까?”",
    "v29": " 예수께서 대답하셨다. “첫째는 이것이다. ‘이스라엘아, 들어라. 우리 하나님이신 주님은 오직 한 분이신 주님이시다.",
    "v3": " 그런데 그들은 그 종을 잡아서 때리고, 빈 손으로 돌려보냈다.",
    "v30": " 네 마음을 다하고, 네 목숨을 다하고, 네 뜻을 다하고, 네 힘을 다하여, 너의 하나님이신 주님을 사랑하여라.’",
    "v31": " 둘째는 이것이다. ‘네 이웃을 네 몸 같이 사랑하여라.’ 이 계명보다 더 큰 계명은 없다.”",
    "v32": " 그러자 율법학자가 예수께 말하였다. “선생님, 옳은 말씀입니다. 하나님은 한 분이시요, 그 밖에 다른 이는 없다고 하신 그 말씀은 옳습니다.",
    "v33": " 또 마음을 다하고 지혜를 다하고 힘을 다하여 하나님을 사랑하는 것과, 이웃을 자기 몸 같이 사랑하는 것이, 모든 번제와 희생제보다 더 낫습니다.”",
    "v34": " 예수께서는, 그가 슬기롭게 대답하는 것을 보시고, 그에게 말씀하셨다. “너는 하나님의 나라에서 멀리 있지 않다.” 그 뒤에는 감히 예수께 더 묻는 사람이 없었다.",
    "v35": " 예수께서 성전에서 가르치실 때에, 이렇게 말씀하셨다. “어찌하여 율법학자들은, 그리스도가 다윗의 자손이라고 하느냐?",
    "v36": " 다윗이 성령의 감동을 받아서 친히 이렇게 말하였다. ‘주님께서 내 주께 말씀하셨다. 「내가 네 원수를 네 발 아래에 굴복시킬 때까지, 너는 내 오른쪽에 앉아 있어라.」’",
    "v37": " 다윗 스스로가 그를 주라고 불렀는데, 어떻게 그가 다윗의 자손이 되겠느냐?” 많은 무리가 예수의 말씀을 기쁘게 들었다.",
    "v38": " 예수께서 가르치시면서, 이렇게 말씀하셨다. “율법학자들을 조심하여라. 그들은 예복을 입고 다니기를 좋아하고, 장터에서 인사받기를 좋아하고,",
    "v39": " 회당에서는 높은 자리에 앉기를 좋아하고, 잔치에서는 윗자리에 앉기를 좋아한다.",
    "v4": " 주인이 다시 다른 종을 농부들에게 보냈다. 그랬더니 그들은 그 종의 머리를 때리고, 그를 능욕하였다.",
    "v40": " 그들은 과부들의 가산을 삼키고, 남에게 보이려고 길게 기도한다. 이런 사람들이야말로 더 엄한 심판을 받을 것이다.”",
    "v41": " 예수께서 헌금함 맞은쪽에 앉아서, 무리가 어떻게 헌금함에 돈을 넣는가를 보고 계셨다. 많이 넣는 부자가 여럿 있었다.",
    "v42": " 그런데 가난한 과부 한 사람은 와서, 렙돈 두 닢 곧 한 고드란트를 넣었다.",
    "v43": " 예수께서 제자들을 곁에 불러 놓고서, 그들에게 말씀하셨다. “내가 진정으로 너희에게 말한다. 헌금함에 돈을 넣은 사람들 가운데, 이 가난한 과부가 어느 누구보다도 더 많이 넣었다.",
    "v44": " 모두 다 넉넉한 데서 얼마씩을 떼어 넣었지만, 이 과부는 가난한 가운데서 가진 것 모두 곧 자기 생활비 전부를 털어 넣었다.”",
    "v5": " 주인이 또 다른 종을 농부들에게 보냈더니, 그들은 그 종을 죽였다. 그래서 또 다른 종을 많이 보냈는데, 더러는 때리고, 더러는 죽였다.",
    "v6": " 이제 그 주인에게는 단 한 사람, 곧 사랑하는 아들이 남아 있었다. 마지막으로 그 아들을 그들에게 보내며 말하기를 ‘그들이 내 아들이야 존중하겠지’ 하였다.",
    "v7": " 그러나 그 농부들은 서로 말하였다. ‘이 사람은 상속자다. 그를 죽여 버리자. 그러면 유산은 우리의 차지가 될 것이다.’",
    "v8": " 그러면서, 그들은 그를 잡아서 죽이고, 포도원 바깥에다가 내던졌다.",
    "v9": " 그러니, 포도원 주인이 어떻게 하겠느냐? 그는 와서 농부들을 죽이고, 포도원을 다른 사람들에게 줄 것이다."
  },
  "c13": {
    "v1": " 예수께서 성전을 떠나가실 때에, 제자들 가운데서 한 사람이 예수께 말하였다. “선생님, 보십시오! 얼마나 굉장한 돌입니까! 얼마나 굉장한 건물들입니까!”",
    "v10": " 먼저 복음이 모든 민족에게 전파되어야 한다.",
    "v11": " 사람들이 너희를 끌고 가서 넘겨줄 때에, 너희는 무슨 말을 할까 하고 미리 걱정하지 말아라. 무엇이든지 그 시각에 말할 것을 너희에게 지시하여 주시는 대로 말하여라. 말하는 이는 너희가 아니라 성령이시다.",
    "v12": " 형제가 형제를 죽음에 넘겨주고, 아버지가 자식을 또한 그렇게 하고, 자식이 부모를 거슬러 일어나서 부모를 죽일 것이다.",
    "v13": " 너희는 내 이름 때문에 모든 사람에게서 미움을 받을 것이다. 그러나 끝까지 견디는 사람은 구원을 받을 것이다.”",
    "v14": " “‘황폐하게 하는 가증스러운 물건이 서지 못할 곳에 선 것’을 보거든, (읽는 사람은 깨달아라) 그 때에는 유대에 있는 사람들은 산으로 도망하여라.",
    "v15": " 지붕 위에 있는 사람은, 내려오지도 말고, 제 집 안에서 무엇을 꺼내려고 들어가지도 말아라.",
    "v16": " 들에 있는 사람은 제 겉옷을 가지러 뒤로 돌아서지 말아라.",
    "v17": " 그 날에는 아이 밴 여자들과 젖먹이가 딸린 여자들은 불행하다.",
    "v18": " 이 일이 겨울에 일어나지 않도록 기도하여라.",
    "v19": " 그 날에 환난이 닥칠 것인데, 그런 환난은 하나님께서 세상을 창조하신 이래로 지금까지 없었고, 앞으로도 없을 것이다.",
    "v2": " 예수께서 그에게 말씀하셨다. “너는 이 큰 건물들을 보고 있느냐? 여기에 돌 하나도 돌 위에 남지 않고 다 무너질 것이다.”",
    "v20": " 주님께서 그 날들을 줄여 주지 않으셨다면, 구원받을 사람이 하나도 없을 것이다. 그러나 주님께서는, 주님이 뽑으신 선택받은 사람들을 위하여, 그 날들을 줄여 주셨다.",
    "v21": " 그 때에 누가 너희에게 ‘보아라, 그리스도가 여기에 있다. 보아라, 그리스도가 저기에 있다’ 하더라도, 믿지 말아라.",
    "v22": " 거짓 그리스도들과 거짓 예언자들이 일어나, 표징들과 기적들을 행하여 보여서, 할 수만 있으면 선택 받은 사람들을 홀리려 할 것이다.",
    "v23": " 그러므로 너희는 조심하여라. 내가 이 모든 일을 너희에게 미리 말하여 둔다.”",
    "v24": " “그러나 그 환난이 지난 뒤에, ‘그 날에는, 해가 어두워지고, 달이 빛을 내지 않고,",
    "v25": " 별들이 하늘에서 떨어지고, 하늘의 세력들이 흔들릴 것이다.’",
    "v26": " 그 때에 사람들이, 인자가 큰 권능과 영광에 싸여 구름을 타고 오는 것을 볼 것이다.",
    "v27": " 그 때에 그는 천사들을 보내어, 땅 끝에서 하늘 끝까지, 사방에서 선택된 사람들을 모을 것이다.”",
    "v28": " “무화과나무에서 비유를 배워라. 그 가지가 연해지고 잎이 돋으면, 너희는 여름이 가까이 온 줄을 안다.",
    "v29": " 이와 같이, 너희도 이런 일들이 일어나는 것을 보거든, 인자가 문 앞에 가까이 온 줄을 알아라.",
    "v3": " 예수께서 올리브 산에서 성전을 마주 보고 앉아 계실 때에, 베드로와 야고보와 요한과 안드레가 따로 예수께 물었다.",
    "v30": " 내가 진정으로 너희에게 말한다. 이 세대가 끝나기 전에, 이 모든 일이 다 일어날 것이다.",
    "v31": " 하늘과 땅은 없어질지라도, 나의 말은 절대로 없어지지 않을 것이다.”",
    "v32": " “그러나 그 날과 그 때는 아무도 모른다. 하늘의 천사들도 모르고, 아들도 모르고, 오직 아버지만 아신다.",
    "v33": " 조심하고, 깨어 있어라. 그 때가 언제인지를 너희가 모르기 때문이다.",
    "v34": " 사정은 여행하는 어떤 사람의 경우와 같은데, 그가 집을 떠날 때에, 자기 종들에게 권한을 주어서, 각 사람에게 할 일을 맡기고, 문지기에게는 깨어 있으라고 명령한다.",
    "v35": " 그러므로 깨어 있어라. 집주인이 언제 올는지, 저녁녘일지, 한밤중일지, 닭이 울 무렵일지, 이른 아침녘일지, 너희가 알지 못하기 때문이다.",
    "v36": " 주인이 갑자기 와서 너희가 잠자고 있는 것을 보게 되는 일이 없도록 하여라.",
    "v37": " 내가 너희에게 하는 말은 모든 사람에게 하는 말이다. 깨어 있어라.”",
    "v4": " “우리에게 말씀해 주십시오. 이런 일이 언제 일어나겠습니까? 또 이런 일들이 이루어지려고 할 때에는, 무슨 징조가 있겠습니까?”",
    "v5": " 예수께서 그들에게 말씀하셨다. “누구에게도 속지 않도록 조심하여라.",
    "v6": " 많은 사람이 내 이름으로 와서는 ‘내가 그리스도다’ 하면서, 많은 사람을 속일 것이다.",
    "v7": " 또 너희는 여기저기에서 전쟁이 일어난 소식과 전쟁이 일어날 것이라는 소문을 듣게 되어도, 놀라지 말아라. 이런 일이 반드시 일어나야 한다. 그러나 아직 끝은 아니다.",
    "v8": " 민족과 민족이 맞서 일어나고, 나라와 나라가 맞서 일어날 것이며, 지진이 곳곳에서 일어나고, 기근이 들 것이다. 이런 일들은 진통의 시작이다.",
    "v9": " 너희는 스스로 조심하여라. 사람들이 너희를 법정에 넘겨줄 것이며, 너희가 회당에서 매를 맞을 것이다. 또 너희는 나 때문에 총독들과 임금들 앞에 서게 되고, 그들에게 증언할 것이다."
  },
  "c14": {
    "v1": " 유월절과 무교절 이틀 전이었다. 그런데 대제사장들과 율법학자들은 ‘어떻게 속임수를 써서 예수를 붙잡아 죽일까’ 하고 궁리하고 있었다.",
    "v10": " 열두 제자 가운데 하나인 가룟 유다가, 대제사장들에게 예수를 넘겨줄 마음을 품고, 그들을 찾아갔다.",
    "v11": " 그들은 유다의 말을 듣고서 기뻐하여, 그에게 은돈을 주기로 약속하였다. 그래서 유다는 예수를 넘겨줄 적당한 기회를 노리고 있었다.",
    "v12": " 무교절 첫째 날에, 곧 유월절 양을 잡는 날에, 제자들이 예수께 말하였다. “우리가 가서, 선생님께서 유월절 음식을 드시게 준비하려 하는데, 어디에다 하기를 바라십니까?”",
    "v13": " 예수께서 제자 두 사람을 보내시며 말씀하셨다. “성 안으로 들어가거라. 그러면 물동이를 메고 오는 사람을 만날 것이니, 그를 따라 가거라.",
    "v14": " 그리고 그가 들어가는 집으로 가서, 그 집 주인에게 말하기를 ‘선생님께서 하시는 말씀이, 내가 내 제자들과 함께 유월절 음식을 먹을 내 사랑방이 어디에 있느냐고 하십니다’ 하여라.",
    "v15": " 그러면 그는 자리를 깔아서 준비한 큰 다락방을 너희에게 보여 줄 것이니, 거기에 우리를 위하여 준비를 하여라.”",
    "v16": " 제자들이 떠나서, 성 안으로 들어가서 보니, 예수께서 말씀하신 그대로였다. 그리하여, 그들은 유월절을 준비하였다.",
    "v17": " 저녁때가 되어서, 예수께서는 열두 제자와 함께 가셨다.",
    "v18": " 그들이 자리를 잡고 앉아서 먹고 있을 때에, 예수께서 말씀하셨다. “내가 진정으로 너희에게 말한다. 너희 가운데 한 사람, 곧 나와 함께 먹고 있는 사람이 나를 넘겨줄 것이다.”",
    "v19": " 그들은 근심에 싸여 “나는 아니지요?” 하고 예수께 말하기 시작하였다.",
    "v2": " 그런데 그들은 “백성이 소동을 일으키면 안 되니, 명절에는 하지 말자” 하고 말하였다.",
    "v20": " 예수께서 그들에게 말씀하셨다. “그는 열둘 가운데 하나로서, 나와 함께 같은 대접에 빵을 적시고 있는 사람이다.",
    "v21": " 인자는 자기에 관하여 성경에 기록되어 있는 대로 떠나가지만, 인자를 넘겨주는 그 사람에게는 화가 있다. 그 사람은 차라리 태어나지 않았더라면 자기에게 좋았을 것이다.”",
    "v22": " 그들이 먹고 있을 때에, 예수께서 빵을 들어서 축복하신 다음에, 떼어서 그들에게 주시고 말씀하셨다. “받아라. 이것은 내 몸이다.”",
    "v23": " 또 잔을 들어서 감사를 드리신 다음에, 그들에게 주시니, 그들은 모두 그 잔을 마셨다.",
    "v24": " 그리고 예수께서 말씀하셨다. “이것은 많은 사람을 위하여 흘리는 나의 피, 곧 언약의 피다.",
    "v25": " 내가 진정으로 너희에게 말한다. 이제부터 내가 하나님의 나라에서 새것을 마실 그 날까지, 나는 포도나무 열매로 빚은 것을 다시는 마시지 않을 것이다.”",
    "v26": " 그들은 찬송을 부르고서, 올리브 산으로 갔다.",
    "v27": " 예수께서 제자들에게 말씀하셨다. “너희가 모두 걸려서 넘어질 것이다. 성경에 기록하기를 ‘내가 목자를 칠 것이니, 양 떼가 흩어질 것이다’ 하였기 때문이다.",
    "v28": " 그러나 내가 살아난 뒤에, 너희보다 먼저 갈릴리로 갈 것이다.”",
    "v29": " 베드로가 예수께 말하였다. “모두가 걸려 넘어질지라도, 나는 그렇지 않을 것입니다.”",
    "v3": " 예수께서 베다니에서 나병 환자였던 시몬의 집에 머무실 때에, 음식을 잡수시고 계시는데, 한 여자가 매우 값진 순수한 나드 향유 한 옥합을 가지고 와서, 그 옥합을 깨뜨리고, 향유를 예수의 머리에 부었다.",
    "v30": " 예수께서 그에게 말씀하셨다. “내가 진정으로 너에게 말한다. 오늘 밤에 닭이 두 번 울기 전에, 네가 세 번 나를 모른다고 할 것이다.”",
    "v31": " 그러나 베드로는 힘주어서 말하였다. “내가 선생님과 함께 죽는 한이 있을지라도, 절대로 선생님을 모른다고 하지 않겠습니다.” 나머지 모두도 그렇게 말하였다.",
    "v32": " 그들은 겟세마네라고 하는 곳에 이르렀다. 예수께서 제자들에게 말씀하시기를 “내가 기도하는 동안에, 너희는 여기에 앉아 있어라” 하시고,",
    "v33": " 베드로와 야고보와 요한을 데리고 가셨다. 예수께서는 매우 놀라며 괴로워하기 시작하셨다.",
    "v34": " 그래서 그들에게 말씀하셨다. “내 마음이 근심에 싸여 죽을 지경이다. 너희는 여기에 머물러서 깨어 있어라.”",
    "v35": " 그리고서 조금 나아가서 땅에 엎드려 기도하시기를, 될 수만 있으면 이 시간이 자기에게서 비껴가게 해 달라고 하셨다.",
    "v36": " 예수께서는 이렇게 말씀하셨다. “아빠, 아버지, 아버지께서는 모든 일을 하실 수 있으시니, 내게서 이 잔을 거두어 주십시오. 그러나 내 뜻대로 하지 마시고, 아버지의 뜻대로 하여 주십시오.”",
    "v37": " 그런 다음에 돌아와서 보시니, 제자들은 자고 있었다. 그래서 베드로에게 말씀하셨다. “시몬아, 자고 있느냐? 한 시간도 깨어 있을 수 없느냐?",
    "v38": " 너희는 유혹에 빠지지 않도록, 깨어서 기도하여라. 마음은 원하지만, 육신이 약하구나!”",
    "v39": " 예수께서 다시 떠나가서, 같은 말씀으로 기도하시고,",
    "v4": " 그런데 몇몇 사람이 화를 내면서 자기들끼리 말하였다. “어찌하여 향유를 이렇게 허비하는가?",
    "v40": " 다시 와서 보시니, 그들은 자고 있었다. 그들은 졸려서 눈을 뜰 수 없었던 것이다. 그들은 예수께 무슨 말로 대답해야 할지를 몰랐다.",
    "v41": " 예수께서 세 번째 와서, 그들에게 말씀하셨다. “남은 시간을 자고 쉬어라. 그 정도면 넉넉하다. 때가 왔다. 보아라, 인자는 죄인들의 손에 넘어간다.",
    "v42": " 일어나서 가자. 보아라, 나를 넘겨줄 자가 가까이 왔다.”",
    "v43": " 그런데 예수께서 아직 말씀하고 계실 때에, 열두 제자 가운데 하나인 유다가 곧 왔다. 대제사장들과 율법학자들과 장로들이 보낸 무리가 칼과 몽둥이를 들고 그와 함께 왔다.",
    "v44": " 그런데, 예수를 넘겨줄 자가 그들에게 신호를 짜주기를 “내가 입을 맞추는 사람이 바로 그 사람이니, 그를 잡아서 단단히 끌고 가시오” 하고 말해 놓았다.",
    "v45": " 유다가 와서, 예수께로 곧 다가가서 “랍비님!” 하고 말하고서, 입을 맞추었다.",
    "v46": " 그러자 그들은 예수께 손을 대어 잡았다.",
    "v47": " 그런데 곁에 서 있던 이들 가운데서 어느 한 사람이, 칼을 빼어 대제사장의 종을 내리쳐서, 그 귀를 잘라 버렸다.",
    "v48": " 예수께서 그들에게 말씀하셨다. “너희는 강도에게 하듯이, 칼과 몽둥이를 들고 나를 잡으러 나왔느냐?",
    "v49": " 내가 날마다 성전에 너희와 함께 있으면서 가르치고 있었건만 너희는 잡지 않았다. 그러나 이것은 성경 말씀을 이루려는 것이다.”",
    "v5": " 이 향유는 삼백 데나리온 이상에 팔아서, 그 돈을 가난한 사람들에게 줄 수 있었겠다!” 그리고는 그 여자를 나무랐다.",
    "v50": " 제자들은 모두 예수를 버리고 달아났다.",
    "v51": " 그런데 어떤 젊은이가 맨몸에 홑이불을 두르고, 예수를 따라가고 있었다. 그들이 그를 잡으려고 하니,",
    "v52": " 그는 홑이불을 버리고, 맨몸으로 달아났다.",
    "v53": " 그들은 예수를 대제사장에게로 끌고 갔다. 그러자 대제사장들과 장로들과 율법학자들이 모두 모여들었다.",
    "v54": " 베드로는 멀찍이 떨어져서, 예수를 뒤따라 대제사장의 집 안마당에까지 들어갔다. 그는 하인들과 함께 앉아 불을 쬐고 있었다.",
    "v55": " 대제사장들과 온 의회가 예수를 사형에 처하려고, 그를 고소할 증거를 찾았으나, 찾아내지 못하였다.",
    "v56": " 예수에게 불리하게 거짓으로 증언하는 사람이 많이 있었지만, 그들의 증언은 서로 들어맞지 않았다.",
    "v57": " 더러는 일어나서, 그에게 불리하게, 거짓으로 증언하여 말하기를",
    "v58": " “우리가 이 사람이 말하는 것을 들었는데 ‘내가 사람의 손으로 지은 이 성전을 허물고, 손으로 짓지 않은 다른 성전을 사흘만에 세우겠다’ 하였습니다.”",
    "v59": " 그러나 그들의 증언도 서로 들어맞지 않았다.",
    "v6": " 그러나 예수께서 말씀하셨다. “가만두어라. 왜 그를 괴롭히느냐? 그는 내게 아름다운 일을 했다.",
    "v60": " 그래서 대제사장이 한가운데 일어서서, 예수께 물었다. “이 사람들이 그대에게 불리하게 증언하는데도, 아무 답변도 하지 않소?”",
    "v61": " 그러나 예수께서는 입을 다무시고, 아무 대답도 하지 않으셨다. 대제사장이 예수께 물었다. “그대는 찬양을 받으실 분의 아들 그리스도요?”",
    "v62": " 예수께서 말씀하셨다. “내가 바로 그이요. 당신들은 인자가 전능하신 분의 오른쪽에 앉아 있는 것과, 하늘의 구름을 타고 오는 것을 보게 될 것이오.”",
    "v63": " 대제사장은 자기 옷을 찢고 말하였다. “이제 우리에게 무슨 증인들이 더 필요하겠소?",
    "v64": " 여러분은 이제 하나님을 모독하는 말을 들었소. 여러분의 생각은 어떠하오?” 그러자 그들은 모두, 예수는 사형을 받아야 마땅하다고 정죄하였다.",
    "v65": " 그들 가운데서 더러는, 달려들어 예수께 침을 뱉고, 얼굴을 가리고 주먹으로 치고 하면서 “알아 맞추어 보아라” 하고 놀려대기 시작하였다. 그리고 하인들은 예수를 손바닥으로 쳤다.",
    "v66": " 베드로가 안뜰 아래쪽에 있는데, 대제사장의 하녀 가운데 하나가 와서,",
    "v67": " 베드로가 불을 쬐고 있는 것을 보고, 그를 빤히 노려보고서 말하였다. “당신도 저 나사렛 사람 예수와 함께 다닌 사람이지요?”",
    "v68": " 그러나 베드로는 부인하여 말하였다. “네가 무슨 말을 하는지, 나는 알지도 못하고, 깨닫지도 못하겠다.” 그리고 그는 바깥 뜰로 나갔다.",
    "v69": " 그 하녀가 그를 보고서, 그 곁에 서 있는 사람들에게 다시 말하였다. “이 사람은 그들과 한패입니다.”",
    "v7": " 가난한 사람들은 늘 너희와 함께 있으니, 언제든지 너희가 하려고만 하면, 그들을 도울 수 있다. 그러나 나는 언제나 너희와 함께 있는 것이 아니다.",
    "v70": " 그러나 그는 다시 부인하였다. 조금 뒤에 곁에 서 있는 사람들이 다시 베드로에게 말하였다. “당신이 갈릴리 사람이니까 틀림없이 그들과 한패일 거요.”",
    "v71": " 그러나 베드로는 저주하고 맹세하여 말하였다. “나는 당신들이 말하는 그 사람을 알지 못하오.”",
    "v72": " 그러자 곧 닭이 두 번째 울었다. 그래서 베드로는 예수께서 자기에게 “닭이 두 번 울기 전에, 네가 나를 세 번 모른다고 할 것이다” 하신 그 말씀이 생각나서, 엎드려서 울었다.",
    "v8": " 이 여자는, 자기가 할 수 있는 일을 하였다. 곧 내 몸에 향유를 부어서, 내 장례를 위하여 할 일을 미리 한 셈이다.",
    "v9": " 내가 진정으로 너희에게 말한다. 온 세상 어디든지, 복음이 전파되는 곳마다, 이 여자가 한 일도 전해져서, 사람들이 이 여자를 기억하게 될 것이다.”"
  },
  "c15": {
    "v1": " 새벽에 곧 대제사장들이 장로들과 율법학자들과 더불어 회의를 열었는데 그것은 전체 의회였다. 그들은 예수를 결박하고 끌고 가서, 빌라도에게 넘겨주었다.",
    "v10": " 그는 대제사장들이 예수를 시기하여 넘겨주었음을 알았던 것이다.",
    "v11": " 그러나 대제사장들은 무리를 선동하여, 차라리 바라바를 놓아 달라고 청하게 하였다.",
    "v12": " 빌라도는 다시 그들에게 말하였다. “그러면, 당신들은 유대인의 왕이라고 하는 그 사람을 나더러 어떻게 하라는 거요?”",
    "v13": " 그들이 다시 소리를 질렀다. “십자가에 못박으시오!”",
    "v14": " 빌라도가 그들에게 말하였다. “정말 이 사람이 무슨 나쁜 일을 하였소?” 그들은 더욱 크게 소리를 질렀다. “십자가에 못박으시오!”",
    "v15": " 그리하여 빌라도는 무리를 만족시켜 주려고, 바라바는 놓아주고, 예수는 채찍질한 다음에 십자가에 처형당하게 넘겨주었다.",
    "v16": " 병사들이 예수를 뜰 안으로 끌고 갔다. 그 곳은 총독 공관이었다. 그들은 온 부대를 집합시켰다.",
    "v17": " 그런 다음에 그들은 예수께 자색 옷을 입히고, 가시관을 엮어서 머리에 씌운 뒤에,",
    "v18": " “유대인의 왕 만세!” 하면서, 저마다 인사하였다.",
    "v19": " 또 갈대로 예수의 머리를 치고, 침을 뱉고, 무릎을 꿇어서 그에게 경배하였다.",
    "v2": " 그래서 빌라도가 예수께 물었다. “당신이 유대인의 왕이오?” 그러자 예수께서 빌라도에게 대답하셨다. “당신이 그렇게 말하였소.”",
    "v20": " 이렇게 예수를 희롱한 다음에, 그들은 자색 옷을 벗기고, 그의 옷을 도로 입혔다. 그런 다음에, 그들은 예수를 십자가에 못박으려고 끌고 나갔다.",
    "v21": " 그런데 어떤 사람이 시골에서 오는 길에, 그 곳을 지나가고 있었다. 그는 알렉산더와 루포의 아버지로서, 구레네 사람 시몬이었다. 그들은 그에게 강제로 예수의 십자가를 지고 가게 하였다.",
    "v22": " 그들은 예수를 골고다라는 곳으로 데리고 갔다. (골고다는 번역하면 ‘해골 곳’이다.)",
    "v23": " 그들은 몰약을 탄 포도주를 예수께 드렸다. 그러나 예수께서는 받지 않으셨다.",
    "v24": " 그들은 예수를 십자가에 못박고, 예수의 옷을 나누어 가졌는데, 제비를 뽑아서, 누가 무엇을 차지할지를 결정하였다.",
    "v25": " 예수를 십자가에 못박은 때는, 아침 아홉 시였다.",
    "v26": " 그의 죄패에는 ‘유대인의 왕’이라고 적혀 있었다.",
    "v27": " 그들은 예수와 함께 강도 두 사람을 십자가에 못박았는데, 하나는 그의 오른쪽에, 하나는 그의 왼쪽에 달았다. (28절 없음)",
    "v28": " ",
    "v29": " 지나가는 사람들이 머리를 흔들면서, 예수를 모욕하며 말하였다. “아하! 성전을 허물고 사흘만에 짓겠다던 사람아,",
    "v3": " 대제사장들은 여러 가지로 예수를 고발하였다.",
    "v30": " 자기나 구원하여 십자가에서 내려오려무나!”",
    "v31": " 대제사장들도 율법학자들과 함께 그렇게 조롱하면서 말하였다. “그가, 남은 구원하였으나, 자기는 구원하지 못하는구나!",
    "v32": " 이스라엘의 왕 그리스도는 지금 십자가에서 내려와 봐라. 그래서 우리로 하여금 보고 믿게 하여라!” 예수와 함께 십자가에 달린 두 사람도 그를 욕하였다.",
    "v33": " 낮 열두 시가 되었을 때에, 어둠이 온 땅을 덮어서, 오후 세 시까지 계속되었다.",
    "v34": " 세 시에 예수께서 큰소리로 부르짖으셨다. “엘로이 엘로이 레마 사박다니?” 그것은 번역하면 “나의 하나님, 나의 하나님, 어찌하여 나를 버리셨습니까?” 하는 뜻이다.",
    "v35": " 거기에 서 있는 사람들 가운데서 몇이, 이 말을 듣고서 말하였다. “보시오, 그가 엘리야를 부르고 있소.”",
    "v36": " 어떤 사람이 달려가서, 해면을 신 포도주에 푹 적셔서 갈대에 꿰어, 그에게 마시게 하며 말하였다. “어디 엘리야가 와서, 그를 내려 주나 두고 봅시다.”",
    "v37": " 예수께서는 큰 소리를 지르시고서 숨지셨다.",
    "v38": " (그 때에 성전 휘장이 위에서 아래까지 두 폭으로 찢어졌다.)",
    "v39": " 예수를 마주 보고 서 있는 백부장이, 예수께서 이와 같이 숨을 거두시는 것을 보고서 말하였다. “참으로 이분은 하나님의 아들이셨다.”",
    "v4": " 빌라도는 다시 예수께 물었다. “당신은 아무 답변도 하지 않소? 사람들이 얼마나 여러 가지로 당신을 고발하는지 보시오.”",
    "v40": " 여자들도 멀찍이서 지켜 보고 있었는데, 그들 가운데는 막달라 출신 마리아도 있고 작은 야고보와 요세의 어머니 마리아도 있고 살로메도 있었다.",
    "v41": " 이들은 예수가 갈릴리에 계실 때에, 예수를 따라다니며 섬기던 여자들이었다. 그 밖에도 예수와 함께 예루살렘에 올라온 여자들이 많이 있었다.",
    "v42": " 이미 날이 저물었는데, 그 날은 준비일, 곧 안식일 전날이었다. 아리마대 사람인 요셉이 왔다.",
    "v43": " 그는 명망 있는 의회 의원이고, 하나님의 나라를 기다리는 사람인데, 이 사람이 대담하게 빌라도에게 가서, 예수의 시신을 내어 달라고 청하였다.",
    "v44": " 빌라도는 예수가 벌써 죽었을까 하고 의아하게 생각하여, 백부장을 불러서, 예수가 죽은 지 오래되었는지를 물어 보았다.",
    "v45": " 빌라도는 백부장에게 알아보고 나서, 시신을 요셉에게 내어주었다.",
    "v46": " 요셉은 삼베를 사 가지고 와서, 예수의 시신을 내려다가 그 삼베로 싸서, 바위를 깎아서 만든 무덤에 그를 모시고, 무덤 어귀에 돌을 굴려 막아 놓았다.",
    "v47": " 막달라 마리아와 요세의 어머니 마리아는, 어디에 예수의 시신이 안장되는지를 지켜 보고 있었다.",
    "v5": " 그러나 예수께서는 더 이상 아무 대답도 하지 않으셨다. 그래서 빌라도는 이상하게 여겼다.",
    "v6": " 그런데 빌라도는 명절 때마다 사람들이 요구하는 죄수 하나를 놓아 주곤 하였다.",
    "v7": " 그런데 폭동 때에 살인을 한 폭도들과 함께 바라바라고 하는 사람이 갇혀 있었다.",
    "v8": " 그래서 무리가 올라가서, 자기들에게 해주던 관례대로 해 달라고, 빌라도에게 청하였다.",
    "v9": " 빌라도가 말하였다. “여러분은 내가 그 유대인의 왕을 여러분에게 놓아주기를 바라는 거요?”"
  },
  "c16": {
    "v1": " 안식일이 지났을 때에, 막달라 마리아와 야고보의 어머니 마리아와 살로메는 가서 예수께 발라 드리려고 향료를 샀다.",
    "v10": " 마리아는 예수와 함께 지내던 사람들이 슬퍼하며 울고 있는 곳으로 가서, 그들에게 이 소식을 전하였다.",
    "v11": " 그러나 그들은, 예수가 살아 계시다는 것과, 마리아가 예수를 목격했다는 말을 듣고서도, 믿지 않았다.",
    "v12": " 그 뒤에 그들 가운데 두 사람이 걸어서 시골로 내려가는데, 예수께서는 다른 모습으로 그들에게 나타나셨다.",
    "v13": " 그들은 다른 제자들에게 되돌아가서 알렸으나, 제자들은 그들의 말도 믿지 않았다.",
    "v14": " 그 뒤에 열한 제자가 음식을 먹을 때에, 예수께서는 그들에게 나타나셔서, 그들이 믿음이 없고 마음이 무딘 것을 꾸짖으셨다. 그들이, 자기가 살아난 것을 본 사람들의 말을 믿지 않았기 때문이다.",
    "v15": " 또 예수께서 그들에게 말씀하셨다. “너희는 온 세상에 나가서, 만민에게 복음을 전파하여라.",
    "v16": " 믿고 세례를 받는 사람은 구원을 얻을 것이요, 믿지 않는 사람은 정죄를 받을 것이다.",
    "v17": " 믿는 사람들에게는 이런 표징들이 따를 터인데, 곧 그들은 내 이름으로 귀신을 쫓아내며, 새 방언으로 말하며,",
    "v18": " 손으로 뱀을 집어들며, 독약을 마실지라도 절대로 해를 입지 않으며, 아픈 사람들에게 손을 얹으면 나을 것이다.”",
    "v19": " 주 예수께서 그들에게 말씀하신 뒤에, 하늘로 들려 올라가셔서, 하나님의 오른쪽에 앉으셨다.",
    "v2": " 그래서 이레의 첫날 새벽, 해가 막 돋은 때에, 무덤으로 갔다.",
    "v20": " 그들은 나가서, 곳곳에서 복음을 전파하였다. 주님께서 그들과 함께 일하시고, 여러 가지 표징이 따르게 하셔서, 말씀을 확증하여 주셨다.",
    "v3": " 그들은 “누가 우리를 위하여 그 돌을 무덤 어귀에서 굴려내 주겠는가?” 하고 서로 말하였다.",
    "v4": " 그런데 눈을 들어서 보니, 그 돌덩이는 이미 굴려져 있었다. 그 돌은 엄청나게 컸다.",
    "v5": " 그 여자들은 무덤 안으로 들어가서, 웬 젊은 남자가 흰 옷을 입고 오른쪽에 앉아 있는 것을 보고 몹시 놀랐다.",
    "v6": " 그가 여자들에게 말하였다. “놀라지 마시오. 그대들은 십자가에 못박히신 나사렛 사람 예수를 찾고 있지만, 그는 살아나셨소. 그는 여기에 계시지 않소. 보시오, 그를 안장했던 곳이오.",
    "v7": " 그러니 그대들은 가서, 그의 제자들과 베드로에게 말하기를 그는 그들보다 먼저 갈릴리로 가실 것이니, 그가 그들에게 말씀하신 대로, 그들은 거기에서 그를 볼 것이라고 하시오.”",
    "v8": " 그들은 뛰쳐 나와서, 무덤에서 도망하였다. 그들은 벌벌 떨며 넋을 잃었던 것이다. 그들은 무서워서, 아무에게도 아무 말도 못하였다.",
    "v9": " [[예수께서 이레의 첫날 새벽에 살아나신 뒤에, 맨 처음으로 막달라 마리아에게 나타나셨다. 마리아는 예수께서 일곱 귀신을 쫓아내 주신 여자이다."
  }
}