{
  "c1": {
    "v1": " 이것은 엘고스 사람 나훔이, 니느웨가 형벌을 받을 것을 내다보고 쓴 묵시록이다.",
    "v10": " 그들은 가시덤불처럼 엉클어지고, 술고래처럼 곯아떨어져서, 마른 검불처럼 다 타 버릴 것이다.",
    "v11": " 주님을 거역하며 음모를 꾸미는 자, 흉악한 일을 부추기는 자가, 바로 너 니느웨에게서 나오지 않았느냐?",
    "v12": " “나 주가 말한다. 그들의 힘이 막강하고 수가 많을지라도, 잘려서 없어지고 말 것이다. 비록 내가 너를 괴롭혔으나, 다시는 너를 더 괴롭히지 않겠다.",
    "v13": " 나 이제 너에게서 그들의 멍에를 꺾어 버리고, 너를 묶은 사슬을 끊겠다.”",
    "v14": " 주님께서 너를 두고 명하신 것이 있다. “너에게서는 이제, 네 이름을 이을 자손이 나지 않을 것이다. 네 산당에서 새겨 만든 신상과 부어 만든 우상을 다 부수어 버리며, 네가 쓸모 없게 되었으니, 내가 이제 네 무덤을 파 놓겠다.”",
    "v15": " 보아라, 좋은 소식을 전하는 사람, 평화를 알리는 사람이 산을 넘어서 달려온다. 유다야, 네 절기를 지키고, 네 서원을 갚아라. 악한 자들이 완전히 사라졌으니, 다시는 너를 치러 오지 못한다.",
    "v2": " 주님은 질투하시며 원수를 갚으시는 하나님이시다. 주님은 원수를 갚으시고 진노하시되, 당신을 거스르는 자에게 원수를 갚으시며, 당신을 대적하는 자에게 진노하신다.",
    "v3": " 주님은 좀처럼 노하지 않으시고 권능도 한없이 많으시지만, 주님은 절대로, 죄를 벌하지 않은 채 내버려 두지는 않으신다. 회오리바람과 폭풍은 당신이 다니시는 길이요, 구름은 발 밑에서 이는 먼지이다.",
    "v4": " 주님께서는 바다를 꾸짖어 말리시고, 모든 강을 말리신다. 바산과 갈멜의 숲이 시들며, 레바논의 꽃이 이운다.",
    "v5": " 주님 앞에서 산들은 진동하고, 언덕들은 녹아 내린다. 그의 앞에서 땅은 뒤집히고, 세상과 그 안에 있는 모든 것은 곤두박질한다.",
    "v6": " 주님께서 진노하실 때에 누가 감히 버틸 수 있으며, 주님께서 분노를 터뜨리실 때에 누가 감히 견딜 수 있으랴? 주님의 진노가 불같이 쏟아지면, 바위가 주님 앞에서 산산조각 난다.",
    "v7": " 주님은 선하시므로, 환난을 당할 때에 피할 피난처가 되신다. 주님께 피하는 사람은 주님께서 보살펴 주시지만,",
    "v8": " 니느웨는 범람하는 홍수로 쓸어 버리시고, 원수들을 흑암 속으로 던지신다.",
    "v9": " 그들이 아무리 주님을 거역하여 음모를 꾸며도 주님께서는 그들을 단번에 없애 버리실 것이니, 두 번까지 수고하지도 않으실 것이다."
  },
  "c2": {
    "v1": " 침략군이 너를 치러 올라왔다. 성을 지켜 보려무나. 길을 지켜 보려무나. 허리를 질끈 동이고 있는 힘을 다하여 막아 보려무나.",
    "v10": " 털리고 털려서 빈털터리가 되었다. 떨리는 가슴, 후들거리는 무릎, 끊어질 것같이 아픈 허리, 하얗게 질린 얼굴들!",
    "v11": " 그 사자들의 굴이 어디에 있느냐? 사자들이 그 새끼들을 먹이던 곳이 어디에 있느냐? 수사자와 암사자와 새끼 사자가 겁없이 드나들던 그 곳이 어디에 있느냐?",
    "v12": " 수사자가 새끼에게 먹이를 넉넉히 먹이려고, 숱하게 죽이더니, 암컷에게도 많이 먹이려고, 먹이를 많이도 죽이더니, 사냥하여 온 것으로 바위 굴을 가득 채우고, 잡아온 먹이로 사자굴을 가득 채우더니.",
    "v13": " “내가 너를 치겠다. 나 만군의 주의 말이다. 네 병거를 불살라서 연기와 함께 사라지게 하겠다. 너의 새끼 사자들은 칼을 맞고 죽을 것이다. 이 세상에 네 먹이를 남겨 놓지 않겠다. 네가 보낸 전령의 전갈이 다시는 들리지 않을 것이다.”",
    "v2": " (약탈자들이 야곱과 이스라엘을 약탈하고, 포도나무 가지를 없애 버렸지만, 주님께서 야곱의 영광을 회복시키시며, 이스라엘의 영광을 회복시키실 것이다.)",
    "v3": " 적군들은 붉은 방패를 들고, 자주색 군복을 입었다. 병거가 대열을 지어 올 때에 그 철갑이 불꽃처럼 번쩍이고, 노송나무 창이 물결 친다.",
    "v4": " 병거들이 질풍처럼 거리를 휩쓸고, 광장에서 이리저리 달리니, 그 모양이 횃불 같고, 빠르기가 번개 같다.",
    "v5": " 정예부대를 앞세웠으나, 거꾸러지면서도 돌격한다. 벼락같이 성벽에 들이닥쳐 성벽 부수는 장치를 설치한다.",
    "v6": " 마침내 강의 수문이 터지고, 왕궁이 휩쓸려서 떠내려간다.",
    "v7": " 왕후가 벌거벗은 몸으로 끌려가고, 시녀들이 비둘기처럼 구슬피 울면서 가슴을 치는 것은 정해진 일이다.",
    "v8": " 니느웨는 생길 때로부터, 물이 가득 찬 연못처럼 주민이 가득하였으나, 이제 모두 허겁지겁 달아나니, “멈추어라, 멈추어라!” 하고 소리를 치나, 뒤돌아보는 사람이 없다.",
    "v9": " 은을 털어라! 금을 털어라! 얼마든지 쌓여 있다. 온갖 진귀한 보물이 많기도 하구나!"
  },
  "c3": {
    "v1": " 너는 망한다! 피의 도성! 거짓말과 강포가 가득하며 노략질을 그치지 않는 도성!",
    "v10": " 그러나 그러한 성읍의 주민도 사로잡혀 가고, 포로가 되어서 끌려갔다. 어린 아이들은 길거리 모퉁이 모퉁이에서 나동그라져서 죽고, 귀족들은 제비 뽑혀서 잡혀 가고, 모든 지도자가 사슬에 묶여서 끌려갔다.",
    "v11": " 너 또한 술에 취해서 갈팡질팡하고, 원수를 피하여 숨을 곳을 찾아, 허둥지둥 할 것이다.",
    "v12": " 네 모든 요새가 무화과처럼 떨어질 것이다. 흔들기만 하면 먹을 이의 입에 떨어지는, 처음 익은 무화과처럼 될 것이다.",
    "v13": " 네 군인들을 보아라. 그들은 모두 여자들이다! 밀어닥치는 대적들 앞에서 네 땅의 성문들은 모두 열리고, 빗장은 불에 타 버렸다.",
    "v14": " 이제 에워싸일 터이니, 물이나 길어 두려무나. 너의 요새를 탄탄하게 해 두어야 할 것이니, 수렁 속으로 들어가서 진흙을 짓이기고, 벽돌을 찍어 내려무나.",
    "v15": " 느치가 풀을 먹어 치우듯이, 거기에서 불이 너를 삼킬 것이고, 칼이 너를 벨 것이다. 느치처럼 불어나 보려무나. 메뚜기처럼 불어나 보려무나.",
    "v16": " 네가 상인들을 하늘의 별보다 더 많게 하였으나, 느치가 땅을 황폐하게 하고 날아가듯이 그들이 날아가고 말 것이다.",
    "v17": " 너희 수비대가 메뚜기 떼처럼 많고 너의 관리들이 느치처럼 많아도, 추울 때에는 울타리에 붙어 있다가 해가 떠오르면 날아가고 마는 메뚜기 떼처럼, 어디론가 멀리 날아가고 말 것이다.",
    "v18": " 앗시리아의 왕아, 네 목자들이 다 죽고 네 귀족들이 영영 잠들었구나. 네 백성이 이 산 저 산으로 흩어졌으나, 다시 모을 사람이 없구나.",
    "v19": " 네 상처는 고칠 길이 없고, 네 부상은 치명적이다. 네 소식을 듣는 이들마다, 네가 망한 것을 보고 기뻐서 손뼉을 친다. 너의 계속되는 학대를 받지 않았다고 생각하는 사람이 어디에 있느냐?",
    "v2": " 찢어지는 듯한 말채찍 소리, 요란하게 울리는 병거 바퀴 소리. 말이 달려온다. 병거가 굴러온다.",
    "v3": " 기병대가 습격하여 온다. 칼에 불이 난다. 창은 번개처럼 번쩍인다. 떼죽음, 높게 쌓인 시체 더미, 셀 수도 없는 시체. 사람이 시체 더미에 걸려서 넘어진다.",
    "v4": " 이것은 네가, 창녀가 되어서 음행을 일삼고, 마술을 써서 사람을 홀린 탓이다. 음행으로 뭇 나라를 홀리고, 마술로 뭇 민족을 꾀었기 때문이다.",
    "v5": " “이제 내가 너를 치겠다. 나 만군의 주가 선언한다. 내가 네 치마를 네 얼굴 위로 걷어 올려서 네 벌거벗은 것을 뭇 나라가 보게 하고, 네 부끄러운 곳을 뭇 왕국이 보게 하겠다.",
    "v6": " 오물을 너에게 던져서 너를 부끄럽게 하고, 구경거리가 되게 하겠다.",
    "v7": " 너를 보는 사람마다 ‘니느웨가 망하였다만, 누가 그를 애도하랴?’하면서 너를 피하여 달아나니, 너를 위로할 자들을, 내가 어디에서 찾아올 수 있겠느냐?”",
    "v8": " 네가 테베보다 나은 것이 무엇이냐? 나일 강 옆에 자리 잡은 테베, 강물에 둘러 싸여 그 큰 물이 방어벽이 되고 그 큰 물이 성벽이 된 그 성읍,",
    "v9": " 에티오피아와 이집트가 얼마든지 힘이 되어 주고 붓과 리비아가 도와주었다."
  }
}