{
  "c1": {
    "v1": " 복 있는 사람은 악인의 꾀를 따르지 아니하며, 죄인의 길에 서지 아니하며, 오만한 자의 자리에 앉지 아니하며,",
    "v2": " 오로지 주님의 율법을 즐거워하며, 밤낮으로 율법을 묵상하는 사람이다.",
    "v3": " 그는 시냇가에 심은 나무가 철따라 열매를 맺으며 그 잎이 시들지 아니함 같으니, 하는 일마다 잘 될 것이다.",
    "v4": " 그러나 악인은 그렇지 않으니, 한낱 바람에 흩날리는 쭉정이와 같다.",
    "v5": " 그러므로 악인은 심판받을 때에 몸을 가누지 못하며, 죄인은 의인의 모임에 참여하지 못한다.",
    "v6": " 그렇다. 의인의 길은 주님께서 인정하시지만, 악인의 길은 망할 것이다."
  },
  "c2": {
    "v1": " 어찌하여 뭇 나라가 술렁거리며, 어찌하여 뭇 민족이 헛된 일을 꾸미는가?",
    "v10": " 그러므로 이제, 왕들아, 지혜롭게 행동하여라. 세상의 통치자들아, 경고하는 이 말을 받아들여라.",
    "v11": " 두려운 마음으로 주님을 섬기고, 떨리는 마음으로 주님을 찬양하여라.",
    "v12": " 그의 아들에게 입맞추어라. 그렇지 않으면 그가 진노하실 것이니, 너희가, 걸어가는 그 길에서 망할 것이다. 그의 진노하심이 지체없이 너희에게 이를 것이다. 주님께로 피신하는 사람은 모두 복을 받을 것이다.",
    "v2": " 어찌하여 세상의 임금들이 전선을 펼치고, 어찌하여 통치자들이 음모를 함께 꾸며 주님을 거역하고, 주님과 그의 기름 부음 받은 이를 거역하면서 이르기를",
    "v3": " “이 족쇄를 벗어 던지자. 이 사슬을 끊어 버리자” 하는가?",
    "v4": " 하늘 보좌에 앉으신 이가 웃으신다. 내 주님께서 그들을 비웃으신다.",
    "v5": " 마침내 주님께서 분을 내고 진노하셔서, 그들에게 호령하시며 이르시기를",
    "v6": " “내가 나의 거룩한 산 시온 산에 ‘나의 왕’을 세웠다” 하신다.",
    "v7": " “나 이제 주님께서 내리신 칙령을 선포한다. 주님께서 나에게 이르시기를 ‘너는 내 아들, 내가 오늘 너를 낳았다.",
    "v8": " 내게 청하여라. 뭇 나라를 유산으로 주겠다. 땅 이 끝에서 저 끝까지 너의 소유가 되게 하겠다.",
    "v9": " 네가 그들을 철퇴로 부수며, 질그릇 부수듯이 부술 것이다’ 하셨다.”"
  },
  "c3": {
    "v1": " 주님, 나를 대적하는 자들이 어찌 이렇게도 많습니까? 나를 치려고 일어서는 자들이 어찌 이렇게도 많습니까?",
    "v2": " 나를 빗대어 “하나님도 너를 돕지 않는다” 하고 빈정대는 자들이 어찌 이렇게도 많습니까? (셀라)",
    "v3": " 그러나 주님, 주님은 나를 에워싸주는 방패, 나의 영광, 나의 머리를 들게 하시는 분이시니,",
    "v4": " 내가 주님을 바라보며 소리 높여 부르짖을 때에, 주님께서는 그 거룩한 산에서 응답하여 주십니다. (셀라)",
    "v5": " 내가 누워 곤하게 잠 들어도 또다시 깨어나게 되는 것은, 주님께서 나를 붙들어 주시기 때문입니다.",
    "v6": " 나를 대적하여 사방에 진을 친 자들이 천만 대군이라 하여도, 나는 두려워하지 않으렵니다.",
    "v7": " 주님, 일어나십시오. 나의 하나님, 이 몸을 구원해 주십시오. 아, 주님께서 내 모든 원수들의 뺨을 치시고, 악인들의 이를 부러뜨리셨습니다.",
    "v8": " 구원은 주님께만 있습니다. 주님의 백성에게 복을 내려 주십시오. (셀라)"
  },
  "c4": {
    "v1": " 의로우신 나의 하나님, 내가 부르짖을 때에 응답하여 주십시오. 내가 곤궁에 빠졌을 때에, 나를 막다른 길목에서 벗어나게 해주십시오. 나에게 은혜를 베푸시고, 나의 기도를 들어 주십시오.",
    "v2": " 너희 높은 자들아, 언제까지 내 영광을 욕되게 하려느냐? 언제까지 헛된 일을 좋아하며, 거짓 신을 섬기겠느냐? (셀라)",
    "v3": " 주님께서는 주님께 헌신하는 사람을 각별히 돌보심을 기억하여라. 주님께서는 내가 부르짖을 때에 들어 주신다.",
    "v4": " 너희는 분노하여도 죄짓지 말아라. 잠자리에 누워 마음 깊이 반성하면서, 눈물을 흘려라. (셀라)",
    "v5": " 올바른 제사를 드리고, 주님을 의지하여라.",
    "v6": " “주님, 우리에게 큰 복을 내려 주십시오.” “누가 우리에게 좋은 일을 보여줄 수 있을까?” 하며 불평하는 사람이 많이 있습니다. 그러나 주님, 주님의 환한 얼굴을 우리에게 비춰 주십시오.",
    "v7": " 주님께서 내 마음에 안겨 주신 기쁨은 햇 곡식과 새 포도주가 풍성할 때에 누리는 기쁨보다 더 큽니다.",
    "v8": " 내가 편히 눕거나 잠드는 것도, 주님께서 나를 평안히 쉬게 하여 주시기 때문입니다."
  },
  "c5": {
    "v1": " 주님, 나의 기도에 귀를 기울여 주십시오. 나의 신음 소리를 들어주십시오.",
    "v10": " 하나님, 그들을 정죄하셔서 제 꾀에 빠지게 하시고, 그들이 저지른 많고 많은 허물을 보시고, 그들을 주님 앞에서 쫓아내십시오. 그들은 주님을 거역하는 자들입니다.",
    "v11": " 그러나 주님께로 피신하는 사람은 누구나 기뻐하고, 길이길이 즐거워할 것입니다. 주님을 사랑하는 사람들이 주님 앞에서 기쁨을 누리도록, 주님께서 그들을 지켜 주실 것입니다.",
    "v12": " 주님, 주님께서는 바르게 살아가는 사람에게 복을 베풀어 주시고, 큼직한 방패처럼, 그들을 은혜로 지켜 주십니다.",
    "v2": " 나의 탄식 소리를 귀 담아 들어 주십시오. 나의 임금님, 나의 하나님, 내가 주님께 기도드립니다.",
    "v3": " 주님, 새벽에 드리는 나의 기도를 들어 주십시오. 새벽에 내가 주님께 나의 사정을 아뢰고 주님의 뜻을 기다리겠습니다.",
    "v4": " 주님께서는 죄악을 좋아하시는 하나님이 아니십니다. 악인은 주님과 어울릴 수 없습니다.",
    "v5": " 교만한 자들 또한 감히 주님 앞에 나설 수 없습니다. 주님께서는 악한 일을 저지르는 자들을 누구든지 미워하시고,",
    "v6": " 거짓말쟁이들을 멸망시키시고, 싸움쟁이들과 사기꾼들을 몹시도 싫어하십니다.",
    "v7": " 그러나 나는 주님의 크신 은혜를 힘입어 주님의 집으로 나아갑니다. 경외하는 마음으로 주님의 성전 바라보며, 주님께 꿇어 엎드립니다.",
    "v8": " 주님, 나를 대적하는 원수를 보시고, 주님의 공의로 나를 인도하여 주십시오. 내 앞에 주님의 길을 환히 열어 주십시오.",
    "v9": " 그들의 입은 믿을 만한 말을 담는 법이 없고, 마음에는 악한 생각 뿐입니다. 그들의 목구멍은 열린 무덤 같고, 혀는 언제나 아첨만 일삼습니다."
  },
  "c6": {
    "v1": " 주님, 분노하며 나를 책망하지 마십시오. 진노하며 나를 꾸짖지 마십시오.",
    "v10": " 내 원수가 모두 수치를 당하고, 벌벌 떠는구나. 낙담하며, 황급히 물러가는구나.",
    "v2": " 주님, 내 기력이 쇠하였으니, 내게 은혜를 베풀어 주십시오. 내 뼈가 마디마다 떨립니다. 주님, 나를 고쳐 주십시오.",
    "v3": " 내 마음은 걷잡을 수 없이 떨립니다. 주님께서는 언제까지 지체하시렵니까?",
    "v4": " 돌아와 주십시오, 주님. 내 생명을 건져 주십시오. 주님의 자비로우심으로 나를 구원하여 주십시오.",
    "v5": " 죽어서는, 아무도 주님을 찬양하지 못합니다. 스올에서, 누가 주님께 감사할 수 있겠습니까?",
    "v6": " 나는 탄식만 하다가 지치고 말았습니다. 밤마다 짓는 눈물로 침상을 띄우며, 내 잠자리를 적십니다.",
    "v7": " 사무친 울화로, 내 눈은 시력까지 흐려지고, 대적들 등쌀에 하도 울어서 눈이 침침합니다.",
    "v8": " 악한 일을 하는 자들아, 모두 다 내게서 물러가거라. 주님께서 내 울부짖는 소리를 들어 주셨다.",
    "v9": " 주님께서 내 탄원을 들어 주셨다. 주님께서 내 기도를 받아 주셨다."
  },
  "c7": {
    "v1": " 주 나의 하나님, 내가 주님께로 피합니다. 나를 뒤쫓는 모든 사람에게서 나를 구원하여 주시고, 건져 주십시오.",
    "v10": " 하나님은 나를 지키시는 방패시요, 마음이 올바른 사람에게 승리를 안겨 주시는 분이시다.",
    "v11": " 하나님은 공정한 재판장이시요, 언제라도 악인을 벌하는 분이시다.",
    "v12": " 뉘우치고 돌아오지 않으면, 칼을 갈고 활을 겨누어 심판을 준비하신다.",
    "v13": " 살상 무기를 준비하시고, 화살 끝에 불을 붙이신다.",
    "v14": " 악인은 악을 잉태하여 재앙과 거짓을 낳는구나.",
    "v15": " 함정을 깊이 파지만, 그가 만든 구덩이에 그가 빠진다.",
    "v16": " 남에게 준 고통이 그에게로 돌아가고, 남에게 휘두른 폭력도 그의 정수리로 돌아간다.",
    "v17": " 나는 주님의 의로우심을 찬송하고 가장 높으신 주님의 이름을 노래하련다.",
    "v2": " 그들이 사자처럼 나를 찢어 발기어도, 나의 목숨 건져 줄 사람이 없을까 두렵습니다.",
    "v3": " 주 나의 하나님, 내가 만일 이런 일을 저질렀다면 벌을 내려 주십시오. 내가 손으로 폭력을 행했거나",
    "v4": " 친구의 우정을 악으로 갚았거나, 나의 대적이라고 하여 까닭 없이 그를 약탈했다면,",
    "v5": " 원수들이 나를 뒤쫓아와서, 내 목숨을 덮쳐서 땅에 짓밟고, 내 명예를 짓밟아도, 나는 좋습니다. (셀라)",
    "v6": " 주님, 진노하며 일어나시고, 내 대적들의 기세를 꺾어 주십시오. 하나님, 깨어나셔서 판결을 내려 주십시오.",
    "v7": " 뭇 민족들을 주님 앞으로 모으시고, 주님께서는 그 높은 법정으로 돌아오십시오.",
    "v8": " 주님께서는 뭇 백성들을 판단하시는 분이시니, 내 의와 내 성실함을 따라 나를 변호해 주십시오.",
    "v9": " 악한 자의 악행을 뿌리 뽑아 주시고 의인은 굳게 세워 주십시오. 주님은 의로우신 하나님, 사람의 마음 속 생각을 낱낱이 살피시는 분이십니다."
  },
  "c8": {
    "v1": " 주 우리 하나님, 주님의 이름이 온 땅에서 어찌 그리 위엄이 넘치는지요? 저 하늘 높이까지 주님의 위엄 가득합니다.",
    "v2": " 어린이와 젖먹이들까지도 그 입술로 주님의 위엄을 찬양합니다. 주님께서는 원수와 복수하는 무리를 꺾으시고, 주님께 맞서는 자들을 막아 낼 튼튼한 요새를 세우셨습니다.",
    "v3": " 주님께서 손수 만드신 저 큰 하늘과 주님께서 친히 달아 놓으신 저 달과 별들을 내가 봅니다.",
    "v4": " 사람이 무엇이기에 주님께서 이렇게까지 생각하여 주시며, 사람의 아들이 무엇이기에 주님께서 이렇게까지 돌보아 주십니까?",
    "v5": " 주님께서는 그를 하나님보다 조금 못하게 하시고, 그에게 존귀하고 영화로운 왕관을 씌워 주셨습니다.",
    "v6": " 주님께서 손수 지으신 만물을 다스리게 하시고, 모든 것을 그의 발 아래에 두셨습니다.",
    "v7": " 크고 작은 온갖 집짐승과 들짐승까지도,",
    "v8": " 하늘을 나는 새들과 바다에서 놀고 있는 물고기와 물길 따라 움직이는 모든 것을, 사람이 다스리게 하셨습니다.",
    "v9": " 주 우리의 하나님, 주님의 이름이 온 땅에서 어찌 그리 위엄이 넘치는지요?"
  },
  "c9": {
    "v1": " 주님, 나의 마음을 다 바쳐서, 감사를 드립니다. 주님의 놀라운 행적을 쉬임 없이 전파하겠습니다.",
    "v10": " 주님, 주님을 찾는 사람을 주님께서는 결단코 버리지 않으시므로, 주님의 이름을 아는 사람들이 주님만 의지합니다.",
    "v11": " 너희는 시온에서 친히 다스리시는 주님을 찬양하여라. 그가 하신 일을 만민에게 알려라.",
    "v12": " 살인자에게 보복하시는 분께서는 억울하게 죽어 간 사람들을 기억하시며, 고난받는 사람의 부르짖음을 모르는 체하지 않으신다.",
    "v13": " 주님, 나에게 은혜를 베풀어 주십시오. 죽음의 문에서 나를 이끌어 내신 주님, 나를 미워하는 자들에게서 받는 고통을 살펴 주십시오.",
    "v14": " 그렇게 하시면 주님께서 찬양 받으실 모든 일을 내가 전파하겠습니다. 주님께서 베푸신 그 구원을, 아름다운 시온의 성문에서 기뻐하며 외치겠습니다.",
    "v15": " 저 이방 나라들은 자기가 판 함정에 스스로 빠지고, 자기가 몰래 쳐 놓은 덫에 자기 발이 먼저 걸리는구나.",
    "v16": " 주님은 공정한 심판으로 그 모습 드러내시고, 악한 사람은 자기가 꾀한 일에 스스로 걸려 드는구나. (힉가욘, 셀라)",
    "v17": " 악인들이 갈 곳은 스올, 하나님을 거역한 뭇 나라들이 갈 곳도 그 곳뿐이다.",
    "v18": " 그러나 가난한 사람이 끝까지 잊혀지는 일은 없으며, 억눌린 자의 꿈도 결코 헛되지 않을 것이다.",
    "v19": " 주님, 일어나십시오. 사람이 주님께 맞서지 못하게 하십시오. 주님께서 저 이방 나라들을 심판하십시오.",
    "v2": " 가장 높으신 주님, 내가 주님 때문에 기뻐하고 즐거워하며, 주님의 이름을 노래합니다.",
    "v20": " 주님, 그들을 두려움에 떨게 하시며, 자신들이 한낱 사람에 지나지 않음을 스스로 알게 하여 주십시오. (셀라)",
    "v3": " 주님 앞에서 내 원수들은 뒤돌아서 도망쳤고, 비틀비틀 넘어져서 죽었습니다.",
    "v4": " 주님은 공정하신 재판장이시기에, 보좌에 앉으셔서 공정하고 정직한 판결을 나에게 내려 주셨습니다.",
    "v5": " 주님께서 이방 나라들을 문책하시고, 악인들을 멸하시며, 그들의 이름을 영원히 지워 버리셨습니다.",
    "v6": " 원수들은 영원히 자취도 없이 사라졌습니다. 주님께서 그 성읍들을 뿌리째 뽑으셨으므로, 아무도 그들을 기억조차 못하게 되었습니다.",
    "v7": " 주님은 영원토록 다스리시며 심판하실 보좌를 견고히 하신다.",
    "v8": " 그는 정의로 세계를 다스리시며, 공정하게 만백성을 판결하신다.",
    "v9": " 주님은 억울한 자들이 피할 요새이시며, 고난받을 때에 피신할 견고한 성이십니다."
  },
  "c10": {
    "v1": " 주님, 어찌하여 주님께서는 그리도 멀리 계십니까? 어찌하여 우리가 고난을 받을 때에 숨어 계십니까?",
    "v10": " 불쌍한 사람이 억눌림을 당하고, 가련한 사람이 폭력에 쓰러집니다.",
    "v11": " 악인은 마음 속으로 이르기를 “하나님은 모든 것에 관심이 없으며, 얼굴도 돌렸으니, 영원히 보지 않으실 것이다” 합니다.",
    "v12": " 주님, 일어나십시오. 하나님, 손을 들어 악인을 벌하여 주십시오. 고난받는 사람을 잊지 말아 주십시오.",
    "v13": " 어찌하여 악인이 하나님을 경멸하고, 마음 속으로 “하나님은 벌을 주지 않는다” 하고 말하게 내버려 두십니까?",
    "v14": " 주님께서는 학대하는 자의 포악함과 학대받는 자의 억울함을 살피시고 손수 갚아 주려 하시니 가련한 사람이 주님께 의지합니다. 주님께서는 일찍부터 고아를 도우시는 분이셨습니다.",
    "v15": " 악하고 못된 자의 팔을 꺾어 주십시오. 그 악함을 샅샅이 살펴 벌하여 주십시오.",
    "v16": " 주님은 영원무궁토록 왕이십니다. 이방 나라들은 주님의 땅에서 사라질 것입니다.",
    "v17": " 주님, 주님께서는 불쌍한 사람의 소원을 들어주십니다. 그들의 마음을 굳게 하여 주시고, 그들의 부르짖음에 귀 기울여 주십니다.",
    "v18": " 고아와 억눌린 사람을 변호하여 주시고, 다시는 이 땅에 억압하는 자가 없게 하십니다.",
    "v2": " 악인이 으스대며 약한 자를 괴롭힙니다. 악인은 스스로 쳐 놓은 올가미에 스스로 걸려 들게 해주십시오.",
    "v3": " 악한 자는 자기 야심을 자랑하고, 탐욕을 부리는 자는 주님을 모독하고 멸시합니다.",
    "v4": " 악인은 그 얼굴도 뻔뻔스럽게 “벌주는 이가 어디에 있느냐? 하나님이 어디에 있느냐?”고 말합니다. 그들의 생각이란 늘 이러합니다.",
    "v5": " 그런데도 악인이 하는 일은 언제나 잘 되고, 주님의 심판은 너무 멀어서 그들에게 보이지 않으니, 악인은 오히려 그의 대적을 보고 코웃음만 칩니다.",
    "v6": " 그는 마음 속으로, “내가 망하는가, 두고 봐라. 나에게는 언제라도 불행과 저주란 없다” 하고 말합니다.",
    "v7": " 그들의 입은 기만과 폭언으로 가득 차 있고, 그들의 혀 밑에는 욕설과 악담이 가득합니다.",
    "v8": " 그들은 으슥한 길목에 숨어 있다가 은밀한 곳에서 순진한 사람을 쳐죽입니다. 그들의 두 눈은 언제나 가련한 사람을 노립니다.",
    "v9": " 굴 속에 웅크리고 있는 사자처럼, 은밀한 곳에서 기다리다가, 때만 만나면, 연약한 사람을 그물로 덮쳐서 끌고갑니다."
  },
  "c11": {
    "v1": " 내가 주님께 피하였거늘, 어찌하여 너희는 나에게 이렇게 말하느냐? “너는 새처럼 너의 산에서 피하여라.",
    "v2": " 악인이 활을 당기고, 시위에 화살을 메워서 마음이 바른 사람을 어두운 곳에서 쏘려 하지 않느냐?",
    "v3": " 기초가 바닥부터 흔들리는 이 마당에 의인인들 무엇을 할 수 있겠는가?”",
    "v4": " 주님께서 그의 성전에 계신다. 주님은 그의 하늘 보좌에 앉아 계신다. 주님은 그의 눈으로 사람을 살피시고 눈동자로 꿰뚫어 보신다.",
    "v5": " 주님은 의인을 가려 내시고, 악인과 폭력배를 진심으로 미워하신다.",
    "v6": " 불과 유황을 악인들 위에 비오듯이 쏟으시며, 태우는 바람을 그들 잔의 몫으로 안겨 주신다.",
    "v7": " 주님은 의로우셔서, 정의로운 일을 사랑하는 분이시니, 정직한 사람은 그의 얼굴을 뵙게 될 것이다."
  },
  "c12": {
    "v1": " 주님, 도와주십시오. 신실한 사람도 끊어지고, 진실한 사람도 사람 사는 세상에서 사라지고 있습니다.",
    "v2": " 사람들이 서로서로 거짓말을 해대며, 아첨하는 입술로 두 마음을 품고서 말합니다.",
    "v3": " 주님은, 간사한 모든 입술과 큰소리 치는 모든 혀를 끊으실 것이다.",
    "v4": " 비록 그들이 말하기를 “혀는 우리의 힘, 입술은 우리의 재산, 누가 우리를 이기리요” 하여도,",
    "v5": " 주님은 말씀하신다. “가련한 사람이 짓밟히고, 가난한 사람이 부르짖으니, 이제 내가 일어나서 그들이 갈망하는 구원을 베풀겠다.”",
    "v6": " 주님의 말씀은 순결한 말씀, 도가니에서 단련한 은이요, 일곱 번 걸러 낸 순은이다.",
    "v7": " 주님, 주님께서 우리를 지켜 주십시오. 지금부터 영원까지, 우리를 지켜 주십시오.",
    "v8": " 주위에는 악인들이 우글거리고, 비열한 자들이 사람들 사이에서 높임을 받습니다."
  },
  "c13": {
    "v1": " 주님, 언제까지 나를 잊으시렵니까? 영원히 잊으시렵니까? 언제까지 나를 외면하시렵니까?",
    "v2": " 언제까지 나의 영혼이 아픔을 견디어야 합니까? 언제까지 고통을 받으며 괴로워하여야 합니까? 언제까지 내 앞에서 의기양양한 원수의 꼴을 보고만 있어야 합니까?",
    "v3": " 나를 굽어살펴 주십시오. 나에게 응답하여 주십시오. 주, 나의 하나님, 내가 죽음의 잠에 빠지지 않게 나의 눈을 뜨게 하여 주십시오.",
    "v4": " 나의 원수가 “내가 그를 이겼다” 하고 말할까 두렵습니다. 내가 흔들릴 때에, 나의 대적들이 기뻐할까 두렵습니다.",
    "v5": " 그러나 나는 주님의 한결같은 사랑을 의지합니다. 주님께서 구원하여 주실 그 때에, 나의 마음은 기쁨에 넘칠 것입니다.",
    "v6": " 주님께서 나를 너그럽게 대하여 주셔서, 내가 주님께 찬송을 드리겠습니다."
  },
  "c14": {
    "v1": " 어리석은 사람은 마음 속으로 “하나님이 없다” 하는구나. 그들은 한결같이 썩어서 더러우니, 바른 일을 하는 사람이 아무도 없구나.",
    "v2": " 주님께서는 하늘에서 사람을 굽어보시면서, 지혜로운 사람이 있는지, 하나님을 찾는 사람이 있는지를, 살펴보신다.",
    "v3": " 너희 모두는 다른 길로 빗나가서 하나같이 썩었으니, 착한 일을 하는 사람이 하나도 없구나.",
    "v4": " 죄악을 행하는 자는 다 무지한 자냐? 그들이 밥 먹듯이 내 백성을 먹으면서, 나 주를 부르지 않는구나.",
    "v5": " 하나님이 의인의 편이시니, 행악자가 크게 두려워한다.",
    "v6": " 행악자는 가난한 사람의 계획을 늘 좌절시키지만, 주님은 가난한 사람을 보호하신다.",
    "v7": " 하나님, 시온에서 나오셔서, 이스라엘을 구원하여 주십시오! 주님께서 당신의 백성을 그들의 땅으로 되돌려 보내실 때에, 야곱은 기뻐하고, 이스라엘은 즐거워할 것이다."
  },
  "c15": {
    "v1": " 주님, 누가 주님의 장막에서 살 수 있겠습니까? 누가 주님의 거룩한 산에 머무를 수 있겠습니까?",
    "v2": " 깨끗한 삶을 사는 사람, 정의를 실천하는 사람, 마음으로 진실을 말하는 사람,",
    "v3": " 혀를 놀려 남의 허물을 들추지 않는 사람, 친구에게 해를 끼치지 않는 사람, 이웃을 모욕하지 않는 사람,",
    "v4": " 하나님을 업신여기는 자를 경멸하고 주님을 두려워하는 사람을 존경하는 사람입니다. 맹세한 것은 해가 되더라도 깨뜨리지 않고 지키는 사람입니다.",
    "v5": " 높은 이자를 받으려고 돈을 꾸어 주지 않으며, 무죄한 사람을 해칠세라 뇌물을 받지 않는 사람입니다. 이러한 사람은 영원히 흔들리지 않을 것입니다."
  },
  "c16": {
    "v1": " 하나님, 나를 지켜 주십시오. 내가 주님께로 피합니다.",
    "v10": " 주님께서 나를 보호하셔서 죽음의 세력이 나의 생명을 삼키지 못하게 하실 것이며 주님의 거룩한 자를 죽음의 세계에 버리지 않으실 것이기 때문입니다.",
    "v11": " 주님께서 몸소 생명의 길을 나에게 보여 주시니, 주님을 모시고 사는 삶에 기쁨이 넘칩니다. 주님께서 내 오른쪽에 계시니, 이 큰 즐거움이 영원토록 이어질 것입니다.",
    "v2": " 나더러 주님에 대해 말하라면 ‘하나님은 나의 주님, 주님을 떠나서는 내게 행복이 없다’ 하겠습니다.",
    "v3": " 땅에 사는 성도들에 관해 말하라면 ‘성도들은 존귀한 사람들이요, 나의 기쁨이다’ 하겠습니다.",
    "v4": " 다른 신들을 섬기는 자들은 더욱더 고통을 당할 것이다. 나는 그들처럼 피로 빚은 제삿술을 그 신들에게 바치지 않겠으며, 나의 입에 그 신들의 이름도 올리지 않겠다.",
    "v5": " 아, 주님, 주님이야말로 내가 받을 유산의 몫입니다. 주님께서는 나에게 필요한 모든 복을 내려주십니다. 나의 미래는 주님이 책임지십니다.",
    "v6": " 줄로 재어서 나에게 주신 그 땅은 기름진 곳입니다. 참으로 나는, 빛나는 유산을 물려받았습니다.",
    "v7": " 주님께서 날마다 좋은 생각을 주시며, 밤마다 나의 마음에 교훈을 주시니, 내가 주님을 찬양합니다.",
    "v8": " 주님은 언제나 나와 함께 계시는 분, 그가 나의 오른쪽에 계시니, 나는 흔들리지 않는다.",
    "v9": " 주님, 참 감사합니다. 이 마음은 기쁨으로 가득 차고, 이 몸도 아무 해를 두려워하지 않는 까닭은,"
  },
  "c17": {
    "v1": " 주님, 나의 진실을 변호하여 주십시오. 이 부르짖는 소리를 들어 주십시오. 거짓 없이 드리는 나의 기도에 귀를 기울여 주십시오.",
    "v10": " 그들의 몸뚱이는 기름기가 번드르르 흐르고 그들의 입은 오만으로 가득 차 있습니다.",
    "v11": " 마침내 그들이 나를 뒤따라와 에워싸고, 이 몸을 땅바닥에 메어치려고 노려봅니다.",
    "v12": " 그들은 찢을 것을 찾는 사자와 같고, 숨어서 먹이를 노리는, 기운 센 사자와도 같습니다.",
    "v13": " 주님, 일어나십시오. 그들을 대적하시고, 굴복시키십시오. 주님께서 칼을 드셔서, 악인에게서 나의 생명을 구하여 주십시오.",
    "v14": " 주님, 이 세상에서 받을 몫을 다 받고 사는 자들에게서 나를 구해 주십시오. 주님께서 몸소 구해 주십시오. 그들은 주님께서 쌓아 두신 재물로 자신들의 배를 채우고 남은 것을 자녀에게 물려주고 그래도 남아서 자식의 자식들에게까지 물려줍니다.",
    "v15": " 나는 떳떳하게 주님의 얼굴을 뵙겠습니다. 깨어나서 주님의 모습 뵈올 때에 주님과 함께 있는 것만으로도 내게 기쁨이 넘칠 것입니다.",
    "v2": " 주님, 친히 “너는 죄가 없다”고 판결하여 주십시오. 주님의 눈으로 공평하게 살펴보아 주십시오.",
    "v3": " 주님께서는 나의 마음을 시험하여 보시고, 밤새도록 심문하시며 샅샅이 캐어 보셨지만 내 잘못을 찾지 못하셨습니다. 내 입에서 무슨 잘못을 발견하셨습니까?",
    "v4": " 남들이야 어떠했든지, 나만은 주님께서 하신 말씀을 따랐기에, 약탈하는 무리의 길로 가지 않았습니다.",
    "v5": " 내 발걸음이 주님의 발자취만을 따랐기에, 그 길에서 벗어난 일이 없었습니다.",
    "v6": " 하나님, 내가 주님을 부르니, 내게 응답하여 주십시오. 귀 기울이셔서, 내가 아뢰는 말을 들어 주십시오.",
    "v7": " 주님의 미쁘심을 크게 드러내 주십시오. 주님께로 피하는 사람을 오른손으로 구원하여 주시는 주님, 나를 치는 자들의 손에서 나를 건져 주십시오.",
    "v8": " 주님의 눈동자처럼 나를 지켜 주시고, 주님의 날개 그늘에 나를 숨겨 주시고,",
    "v9": " 나를 공격하는 악인들로부터 나를 지켜 주십시오. 나의 생명을 노리는 원수들이 나를 둘러싸고 있습니다."
  },
  "c18": {
    "v1": " 나의 힘이신 주님, 내가 주님을 사랑합니다.",
    "v10": " 주님께서 그룹을 타고 날아오셨다. 바람 날개를 타고 높이 솟으셨다.",
    "v11": " 어둠을 장막삼아 두르시고 빗방울 머금은 먹구름과 짙은 구름으로 둘러서 장막을 만드셨다.",
    "v12": " 주님 앞에서는 광채가 빛나고, 짙은 구름은 불꽃이 되면서, 우박이 쏟아지고, 벼락이 떨어졌다.",
    "v13": " 주님께서 하늘로부터 천둥소리를 내시며, 가장 높으신 분께서 그 목소리를 높이시며, 우박을 쏟으시고, 벼락을 떨어뜨리셨다.",
    "v14": " 주님께서 화살을 쏘아서 원수들을 흩으시고, 번개를 번쩍이셔서, 그들을 혼란에 빠뜨리셨다.",
    "v15": " 주님께서 꾸짖으실 때에 바다의 밑바닥이 모두 드러나고, 주님께서 진노하셔서 콧김을 내뿜으실 때에 땅의 기초도 모두 드러났다.",
    "v16": " 주님께서 높은 곳에서 손을 내밀어 나를 움켜잡아 주시고, 깊은 물에서 나를 건져 주셨다.",
    "v17": " 주님께서 나보다 더 강한 원수들과 나를 미워하는 자들에게서 나를 건져주셨다.",
    "v18": " 내가 재난을 당할 때에 원수들이 나에게 덤벼들었으나, 주님께서는 오히려 내가 의지할 분이 되어 주셨다.",
    "v19": " 이렇게 나를 좋아하시는 분이시기에, 나를 넓고 안전한 곳으로 데리고 나오셔서, 나를 살려 주셨다.",
    "v2": " 주님은 나의 반석, 나의 요새, 나를 건지시는 분, 나의 하나님은 내가 피할 바위, 나의 방패, 나의 구원의 뿔, 나의 산성이십니다.",
    "v20": " 내가 의롭게 산다고 하여, 주님께서 나에게 상을 내려 주시고, 나의 손이 깨끗하다고 하여 주님께서 나에게 보상해 주셨다.",
    "v21": " 진실로 나는, 주님께서 가라고 하시는 그 길에서 벗어나지 아니하고, 무슨 악한 일을 하여서 나의 하나님으로부터 떠나지도 아니하였다.",
    "v22": " 주님의 모든 법규를 내 앞에 두고 지켰으며, 주님의 모든 법령을 내가 버리지 아니하였다.",
    "v23": " 그 앞에서 나는 흠 없이 살면서 죄짓는 일이 없도록 나 스스로를 지켰다.",
    "v24": " 그러므로 주님께서는 내가 의롭게 산다고 하여 나에게 상을 주시며, 나의 손이 깨끗하다고 하여 나에게 상을 주셨다.",
    "v25": " 주님, 주님께서는 신실한 사람에게는 주님의 신실하심으로 대하시고, 흠 없는 사람에게는 주님의 완전하심을 보이시며,",
    "v26": " 깨끗한 사람에게는 주님의 깨끗하심을 보이시며, 간교한 사람에게는 주님의 절묘하심을 보이십니다.",
    "v27": " 주님께서는 연약한 백성은 구하여 주시고, 교만한 눈은 낮추십니다.",
    "v28": " 아, 주님, 진실로 주님은 내 등불을 밝히십니다. 주 나의 하나님은 나의 어둠을 밝히십니다.",
    "v29": " 참으로 주님께서 나와 함께 계셔서 도와주시면, 나는 날쌔게 내달려서 적군도 뒤쫓을 수 있으며, 높은 성벽이라도 뛰어넘을 수 있습니다.",
    "v3": " 나의 찬양을 받으실 주님, 내가 주님께 부르짖습니다. 주님께서 나를 원수들에게서 건져 주실 것입니다.",
    "v30": " 하나님께서 하시는 일은 흠도 없다. 주님께서 하시는 말씀은 티도 없다. 주님께로 피하여 오는 사람에게 방패가 되어 주신다.",
    "v31": " 주님 밖에 그 어느 누가 하나님이며, 우리 하나님 밖에 그 어느 누가 구원의 반석인가?",
    "v32": " 하나님께서 나에게 용기를 북돋우어 주시며, 하나님께서 나의 길을 안전하게 지켜 주신다.",
    "v33": " 하나님께서는 나의 발을 암사슴의 발처럼 빠르게 만드시고, 나를 높은 곳에 안전하게 세워 주신다.",
    "v34": " 하나님께서 나에게 싸우는 법을 가르쳐 주시니, 나의 팔이 놋쇠로 된 강한 활을 당긴다.",
    "v35": " 주님께서는 나를 지키는 방패를 나의 손에 들려 주셨고, 주님께서는 오른손으로 나를 강하게 붙들어 주셨습니다. 주님께서 이토록 보살펴 주시니, 나는 큰 승리를 거둘 것입니다.",
    "v36": " 내가 힘차게 걷도록 주님께서 힘을 주시고, 발을 잘못 디디는 일이 없게 하셨습니다.",
    "v37": " 나는 원수를 뒤쫓아가서 다 죽였으며, 그들을 전멸시키기까지 돌아서지 않았습니다.",
    "v38": " 그들이 나의 발 아래에 쓰러져서 다시는 일어서지 못하도록, 그들을 내가 무찔렀습니다.",
    "v39": " 주님께서 나에게 싸우러 나갈 용기를 북돋우어 주시고, 나를 치려고 일어선 자들을 나의 발 아래에서 무릎 꿇게 하셨습니다.",
    "v4": " 죽음의 사슬이 나를 휘감고 죽음의 물살이 나를 덮쳤으며,",
    "v40": " 주님께서는 나의 원수들을 내 앞에서 등을 보이고 도망가게 하시고, 나를 미워하는 자들을 내가 완전히 무찌르게 하셨습니다.",
    "v41": " 그들이 아무리 둘러보아도, 그들을 구해 줄 사람은 하나도 없고, 주님께 부르짖었지만, 주님께서는 끝내 응답하지 않으셨습니다.",
    "v42": " 그래서 나는 그들을 산산이 부수어서, 먼지처럼 바람에 날려 보냈고, 길바닥의 진흙처럼 짓이겨 버렸습니다.",
    "v43": " 주님께서는 반역하는 백성에게서 나를 구하여 주시고, 나를 지켜 주셔서 뭇 민족을 다스리게 하시니, 내가 모르는 백성들까지 나를 섬깁니다.",
    "v44": " 나에 대한 소문을 듣자마자, 모두가 나에게 복종합니다. 이방 사람들조차도 나에게 와서 굴복합니다.",
    "v45": " 이방 사람이 사기를 잃고, 숨어 있던 요새에서 나옵니다.",
    "v46": " 주님은 살아 계신다! 나의 반석이신 주님을 찬양하여라. 나를 구원하신 하나님을 높여라.",
    "v47": " 하나님께서 나의 원수를 갚아 주시고, 뭇 백성을 나의 발 아래 굴복시켜 주셨습니다.",
    "v48": " 주님은 원수들에게서 나를 구하여 주셨습니다. 나를 치려고 일어서는 자들보다 나를 더욱 높이셔서, 포악한 자들에게서도 나를 건지셨습니다.",
    "v49": " 그러므로 주님, 뭇 백성이 보는 앞에서 내가 주님께 감사를 드리며, 주님의 이름을 찬양하겠습니다.",
    "v5": " 스올의 줄이 나를 동여 묶고, 죽음의 덫이 나를 덮쳤다.",
    "v50": " 주님은 손수 세우신 왕에게 큰 승리를 안겨 주시는 분이시다. 손수 기름을 부어 세우신 다윗과 그 자손에게, 한결같은 사랑을 영원무궁 하도록 베푸시는 분이시다.",
    "v6": " 내가 고통 가운데서 주님께 부르짖고, 나의 하나님을 바라보면서 살려 달라고 부르짖었더니, 주님께서 그의 성전에서 나의 간구를 들으셨다. 주님께 부르짖은 나의 부르짖음이 주님의 귀에 다다랐다.",
    "v7": " 주님께서 크게 노하시니, 땅이 꿈틀거리고, 흔들리며, 산의 뿌리가 떨면서 뒤틀렸다.",
    "v8": " 그의 코에서 연기가 솟아오르고, 그의 입에서 모든 것을 삼키는 불을 뿜어 내시니, 그에게서 숯덩이들이 불꽃을 튕기면서 달아올랐다.",
    "v9": " 주님께서 하늘을 가르고 내려오실 때에, 그 발 아래에는 짙은 구름이 깔려 있었다."
  },
  "c19": {
    "v1": " 하늘은 하나님의 영광을 드러내고, 창공은 그의 솜씨를 알려 준다.",
    "v10": " 주님의 교훈은 금보다, 순금보다 더 탐스럽고, 꿀보다, 송이꿀보다 더 달콤하다.",
    "v11": " 그러므로 주님의 종이 그 교훈으로 경고를 받고, 그것을 지키면, 푸짐한 상을 받을 것이다.",
    "v12": " 그러나 어느 누가 자기 잘못을 낱낱이 알겠습니까? 미처 깨닫지 못한 죄까지도 깨끗하게 씻어 주십시오.",
    "v13": " 주님의 종이 죄인 줄 알면서도 고의로 죄를 짓지 않도록 막아 주셔서 죄의 손아귀에 다시는 잡히지 않게 지켜 주십시오. 그 때에야 나는 온전하게 되어서, 모든 끔찍한 죄악을 벗어 버릴 수 있을 것입니다.",
    "v14": " 나의 반석이시요 구원자이신 주님, 내 입의 말과 내 마음의 생각이 언제나 주님의 마음에 들기를 바랍니다.",
    "v2": " 낮은 낮에게 말씀을 전해 주고, 밤은 밤에게 지식을 알려 준다.",
    "v3": " 그 이야기 그 말소리, 비록 아무 소리가 들리지 않아도",
    "v4": " 그 소리 온 누리에 울려 퍼지고, 그 말씀 세상 끝까지 번져 간다. 해에게는, 하나님께서 하늘에 장막을 쳐 주시니,",
    "v5": " 해는 신방에서 나오는 신랑처럼 기뻐하고, 제 길을 달리는 용사처럼 즐거워한다.",
    "v6": " 하늘 이 끝에서 나와서 하늘 저 끝으로 돌아가니, 그 뜨거움을 피할 자 없다.",
    "v7": " 주님의 교훈은 완전하여서 사람에게 생기를 북돋우어 주고, 주님의 증거는 참되어서 어리석은 자를 깨우쳐 준다.",
    "v8": " 주님의 교훈은 정직하여서 마음에 기쁨을 안겨 주고, 주님의 계명은 순수하여서 사람의 눈을 밝혀 준다.",
    "v9": " 주님의 말씀은 티 없이 맑아서 영원토록 견고히 서 있으며, 주님의 법규는 참되어서 한결같이 바르다."
  },
  "c20": {
    "v1": " 우리의 임금님께서 고난 가운데서 주님께 기도하실 때에 주님께서 임금님께 응답하여 주시기를 원합니다. 야곱의 하나님께서 친히 임금님을 지켜 주시기를 바랍니다.",
    "v2": " 성소에서 임금님을 도우시고, 시온에서 임금님을 붙들어 주시기를 원합니다.",
    "v3": " 임금님께서 바치는 모든 제물을 주님께서 기억하여 주시고 임금님께서 올리는 번제를 주님께서 기쁘게 받아 주시기를 바랍니다. (셀라)",
    "v4": " 임금님의 소원대로, 주님께서 임금님께 모든 것을 허락하여 주시고, 임금님의 계획대로, 주님께서 임금님께 모든 것을 이루어 주시기를 원합니다.",
    "v5": " 우리는 임금님의 승리를 소리 높여 기뻐하고, 우리 하나님의 이름으로 깃발을 높이 세워 승리를 기뻐할 수 있도록, 주님께서 임금님의 모든 소원을 이루어 주시기를 원합니다.",
    "v6": " 나는 이제야 알았습니다. 주님께서는 기름을 부으신 왕에게 승리를 주시고, 그 거룩한 하늘에서 왕에게 응답하여 주시고, 주님의 힘찬 오른손으로 왕에게 승리를 안겨 주시는 분이심을 알았습니다.",
    "v7": " 어떤 이는 전차를 자랑하고, 어떤 이는 기마를 자랑하지만, 우리는 주 우리 하나님의 이름만을 자랑합니다.",
    "v8": " 대적들은 엎어지고 넘어지지만, 우리는 일어나서 꿋꿋이 섭니다.",
    "v9": " 주님, 우리의 왕에게 승리를 안겨 주십시오. 우리가 주님을 부를 때에, 응답하여 주십시오."
  },
  "c21": {
    "v1": " 주님, 주님께서 우리 왕에게 힘을 주시므로 왕이 기뻐하며 주님께서 승리를 주시므로 왕이 크게 즐거워합니다.",
    "v10": " 임금님께서는 원수의 자손을 이 땅에서 끊어 버리실 것이며, 그들의 자손을 사람들 가운데서 씨를 말리실 것입니다.",
    "v11": " 그들이 임금님께 악한 손을 뻗쳐서 음모를 꾸민다 해도, 결코 이루지 못할 것입니다.",
    "v12": " 오히려, 임금님께서 그들의 얼굴에 활을 겨누셔서, 그들이 겁에 질려 달아나게 하실 것입니다.",
    "v13": " 주님, 힘을 떨치시면서 일어나 주십시오. 우리가 주님의 힘을 기리며, 노래하겠습니다.",
    "v2": " 왕이 소원하는 바를 주님께서 들어주시고, 왕이 입술로 청원하는 바를 주님께서 물리치지 않으셨습니다. (셀라)",
    "v3": " 온갖 좋은 복을 왕에게 내려 주시고, 왕의 머리에 순금 면류관을 씌워 주셨습니다.",
    "v4": " 왕이 주님께 생명을 구했을 때, 주님께서는 그에게 장수를 허락하셨습니다. 오래오래 살도록 긴긴날을 그에게 허락하셨습니다.",
    "v5": " 주님께서 승리를 안겨 주셔서 왕이 크게 영광을 받게 하셨으며, 위엄과 존귀를 그에게 입혀 주셨습니다.",
    "v6": " 주님께서 영원한 복을 왕에게 내려 주시고, 주님께서 그와 함께 계시니, 왕의 기쁨이 넘칩니다.",
    "v7": " 왕이 오직 주님을 의지하고, 가장 높으신 분의 사랑에 잇닿아 있으므로, 그는 결코 흔들리지 않을 것입니다.",
    "v8": " 임금님, 임금님의 손이 임금님의 모든 원수를 찾아내며, 임금님의 오른손이 임금님을 미워하는 자를 사로잡을 것입니다.",
    "v9": " 임금님께서 나타나실 때에, 원수들을 불구덩이 속에 던지실 것입니다. 주님께서도 진노하셔서 그들을 불태우시고 불이 그들을 삼키게 하실 것입니다."
  },
  "c22": {
    "v1": " 나의 하나님, 나의 하나님, 어찌하여 나를 버리십니까? 어찌하여 그리 멀리 계셔서, 살려 달라고 울부짖는 나의 간구를 듣지 아니하십니까?",
    "v10": " 나는 태어날 때부터 주님께 맡긴 몸, 모태로부터 주님만이 나의 하나님이었습니다.",
    "v11": " 나를 멀리하지 말아 주십시오. 재난이 가까이 닥쳐왔으나, 나를 도와줄 사람이 없습니다.",
    "v12": " 황소 떼가 나를 둘러쌌습니다. 바산의 힘센 소들이 이 몸을 에워쌌습니다.",
    "v13": " 으르렁대며 찢어 발기는 사자처럼 입을 벌리고 나에게 달려듭니다.",
    "v14": " 나는 쏟아진 물처럼 기운이 빠져 버렸고 뼈마디가 모두 어그러졌습니다. 나의 마음이 촛물처럼 녹아내려, 절망에 빠졌습니다.",
    "v15": " 나의 입은 옹기처럼 말라 버렸고, 나의 혀는 입천장에 붙어 있으니, 주님께서 나를 완전히 매장되도록 내버려 두셨기 때문입니다.",
    "v16": " 개들이 나를 둘러싸고, 악한 일을 저지르는 무리가 나를 에워싸고 내 손과 발을 묶었습니다.",
    "v17": " 뼈마디 하나하나가 다 셀 수 있을 만큼 앙상하게 드러났으며, 원수들도 나를 보고 즐거워합니다.",
    "v18": " 나의 겉옷을 원수들이 나누어 가지고, 나의 속옷도 제비를 뽑아서 나누어 가집니다.",
    "v19": " 그러나 나의 주님, 멀리하지 말아 주십시오. 나의 힘이신 주님, 어서 빨리 나를 도와주십시오.",
    "v2": " 나의 하나님, 온종일 불러도 대답하지 않으시고, 밤새도록 부르짖어도 모르는 체하십니다.",
    "v20": " 내 생명을 원수의 칼에서 건져 주십시오. 하나뿐인 나의 목숨을 개의 입에서 빼내어 주십시오.",
    "v21": " 사자의 입에서 나를 구하여 주십시오. 들소의 뿔에서 나를 구하여 주십시오. 주님께서 나의 기도를 들어주셨습니다.",
    "v22": " 주님의 이름을 나의 백성에게 전하고, 예배 드리는 회중 한가운데서, 주님을 찬양하렵니다.",
    "v23": " 주님을 경외하는 사람들아, 너희는 그를 찬양하여라. 야곱 자손아, 그에게 영광을 돌려라. 이스라엘 자손아, 그를 경외하여라.",
    "v24": " 그는 고통받는 사람의 아픔을 가볍게 여기지 않으신다. 그들을 외면하지도 않으신다. 부르짖는 사람에게는 언제나 응답하여 주신다.",
    "v25": " 주님께서 하신 이 모든 일을, 회중이 다 모인 자리에서 찬양하겠습니다. 내가 서원한 희생제물을 주님을 경외하는 사람들 앞에서 바치겠습니다.",
    "v26": " 가난한 사람들도 “여러분들의 마음이 늘 유쾌하길 빕니다!” 하면서 축배를 들고, 배불리 먹을 수 있을 것이다. 주님을 찾는 사람은 누구나 주님을 찬양할 것이다.",
    "v27": " 땅 끝에 사는 사람들도 생각을 돌이켜 주님께로 돌아올 것이며, 이 세상 모든 민족이 주님을 경배할 것이다.",
    "v28": " 주권은 주님께 있으며, 주님은 만국을 다스리시는 분이시다.",
    "v29": " 땅 속에서 잠자는 자가 어떻게 주님을 경배하겠는가? 무덤으로 내려가는 자가 어떻게 주님 앞에 무릎 꿇겠는가? 그러나 나는 주님의 능력으로 살겠다.",
    "v3": " 그러나 주님은 거룩하신 분, 이스라엘의 찬양을 받으실 분이십니다.",
    "v30": " 내 자손이 주님을 섬기고 후세의 자손도 주님이 누구신지 들어 알고,",
    "v31": " 아직 태어나지 않은 세대도 주님께서 하실 일을 말하면서 ‘주님께서 그의 백성을 구원하셨다’ 하고 선포할 것이다.",
    "v4": " 우리 조상이 주님을 믿었습니다. 그들은 믿었고, 주님께서는 그들을 구해 주셨습니다.",
    "v5": " 주님께 부르짖었으므로, 그들은 구원을 받았습니다. 주님을 믿었으므로, 그들은 수치를 당하지 않았습니다.",
    "v6": " 그러나 나는 사람도 아닌 벌레요, 사람들의 비방거리, 백성의 모욕거리일 뿐입니다.",
    "v7": " 나를 보는 사람은 누구나 나를 빗대어서 조롱하며, 입술을 비쭉거리고 머리를 흔들면서 얄밉게 빈정댑니다.",
    "v8": " “그가 주님께 그토록 의지하였다면, 주님이 그를 구하여 주시겠지. 그의 주님이 그토록 그를 사랑하신다니, 주님이 그를 건져 주시겠지” 합니다.",
    "v9": " 그러나 주님은 나를 모태에서 이끌어 내신 분, 어머니의 젖을 빨 때부터 주님을 의지하게 하신 분이십니다."
  },
  "c23": {
    "v1": " 주님은 나의 목자시니, 내게 부족함 없어라.",
    "v2": " 나를 푸른 풀밭에 누이시며 쉴 만한 물 가로 인도하신다.",
    "v3": " 나에게 다시 새 힘을 주시고, 당신의 이름을 위하여 바른 길로 나를 인도하신다.",
    "v4": " 내가 비록 죽음의 그늘 골짜기로 다닐지라도, 주님께서 나와 함께 계시고, 주님의 막대기와 지팡이로 나를 보살펴 주시니, 내게는 두려움이 없습니다.",
    "v5": " 주님께서는, 내 원수들이 보는 앞에서 내게 잔칫상을 차려 주시고, 내 머리에 기름 부으시어 나를 귀한 손님으로 맞아 주시니, 내 잔이 넘칩니다.",
    "v6": " 진실로 주님의 선하심과 인자하심이 내가 사는 날 동안 나를 따르리니, 나는 주님의 집으로 돌아가 영원히 그 곳에서 살겠습니다."
  },
  "c24": {
    "v1": " 땅과 그 안에 가득 찬 것이 모두 다 주님의 것, 온 누리와 그 안에 살고 있는 모든 것도 주님의 것이다.",
    "v10": " 영광의 왕이 뉘시냐? 만군의 주님, 그분이야말로 영광의 왕이시다. (셀라)",
    "v2": " 분명히 주님께서 그 기초를 바다를 정복하여 세우셨고, 강을 정복하여 단단히 세우셨구나.",
    "v3": " 누가 주님의 산에 오를 수 있으며, 누가 그 거룩한 곳에 들어설 수 있느냐?",
    "v4": " 깨끗한 손과 해맑은 마음을 가진 사람, 헛된 우상에게 마음이 팔리지 않고, 거짓 맹세를 하지 않는 사람이다.",
    "v5": " 그런 사람은 주님께서 주시는 복을 받고, 그를 구원하시는 하나님께로부터 의롭다고 인정받을 사람이다.",
    "v6": " 그런 사람은 주님을 찾는 사람이요, 야곱의 하나님의 얼굴을 사모하는 사람이다. (셀라)",
    "v7": " 문들아, 너희 머리를 들어라. 영원한 문들아, 활짝 열려라. 영광의 왕께서 들어가신다.",
    "v8": " 영광의 왕이 뉘시냐? 힘이 세고 용맹하신 주님이시다. 전쟁의 용사이신 주님이시다.",
    "v9": " 문들아, 너희 머리를 들어라. 영원한 문들아, 활짝 열려라. 영광의 왕께서 들어가신다."
  },
  "c25": {
    "v1": " 주님, 내 영혼이 주님을 기다립니다.",
    "v10": " 주님의 언약과 계명을 지키는 사람을 진실한 사랑으로 인도하신다.",
    "v11": " 주님, 주님의 이름을 생각하셔서라도, 내가 저지른 큰 죄악을 용서하여 주십시오.",
    "v12": " 주님을 경외하는 사람이 누굽니까? 그가 선택해야 할 길을 주님께서 그에게 가르쳐 주실 것입니다.",
    "v13": " 그가 한 생애를 편안히 살 것이니, 그 자손이 땅을 유업으로 받을 것이다.",
    "v14": " 주님께서는, 주님을 경외하는 사람과 의논하시며, 그들에게서 주님의 언약이 진실함을 확인해 주신다.",
    "v15": " 주님만이 내 발을 원수의 올무에서 건지는 분이시기에, 내 눈은 언제나 주님을 바라봅니다.",
    "v16": " 주님, 나를 돌보아 주시고, 나에게 은혜를 베풀어 주십시오. 나는 외롭고 괴롭습니다.",
    "v17": " 내 마음의 고통에서 벗어나게 해 주시고, 나를 이 아픔에서 건져 주십시오.",
    "v18": " 내 괴로움과 근심을 살펴 주십시오. 내 모든 죄를 용서하여 주십시오.",
    "v19": " 내 원수들을 지켜 봐 주십시오. 그들의 수는 많기도 합니다. 그들은 불타는 증오심을 품고, 나를 미워합니다.",
    "v2": " 나의 하나님, 내가 주님께 의지하였으니, 내가 부끄러움을 당하지 않게 하시고 내 원수가 나를 이기어 승전가를 부르지 못하게 해주십시오.",
    "v20": " 내 생명을 지켜 주십시오. 나를 건져 주십시오. 내가 수치를 당하지 않게 하여 주십시오. 나의 피난처는 오직 주님뿐입니다.",
    "v21": " 완전하고 올바르게 살아가도록, 지켜 주십시오. 주님, 나는 주님만 기다립니다.",
    "v22": " 하나님, 이스라엘을 그 모든 고난에서 건져 주십시오.",
    "v3": " 주님을 기다리는 사람은 수치를 당할 리 없지만, 함부로 속이는 자는 수치를 당하고야 말 것입니다.",
    "v4": " 주님, 주님의 길을 나에게 보여 주시고, 내가 마땅히 가야 할 그 길을 가르쳐 주십시오.",
    "v5": " 주님은 내 구원의 하나님이시니, 주님의 진리로 나를 지도하시고 가르쳐 주십시오. 나는 종일 주님만을 기다립니다.",
    "v6": " 주님, 먼 옛날부터 변함 없이 베푸셨던, 주님의 긍휼하심과 한결 같은 사랑을 기억하여 주십시오.",
    "v7": " 내가 젊은 시절에 지은 죄와 반역을 기억하지 마시고, 주님의 자비로우심과 선하심으로 나를 기억하여 주십시오.",
    "v8": " 주님은 선하시고 올바르셔서, 죄인들이 돌이키고 걸어가야 할 올바른 길을 가르쳐 주신다.",
    "v9": " 겸손한 사람을 공의로 인도하시며, 겸비한 사람에게는 당신의 뜻을 가르쳐 주신다."
  },
  "c26": {
    "v1": " 주님, 나를 변호해 주십시오. 나는 올바르게 살아왔습니다. 주님만을 의지하고 흔들리지 않았습니다.",
    "v10": " 그들의 왼손은 음란한 우상을 들고 있고, 그들의 오른손은 뇌물로 가득 차 있습니다.",
    "v11": " 그러나 나는 깨끗하게 살려고 하오니, 이 몸을 구하여 주시고, 은혜를 베풀어 주십시오.",
    "v12": " 주님, 내가 선 자리가 든든하오니, 예배하는 모임에서 주님을 찬양하렵니다.",
    "v2": " 주님, 나를 샅샅이 살펴보시고, 시험하여 보십시오. 나의 속 깊은 곳과 마음을 달구어 보십시오.",
    "v3": " 나는 주님의 한결같은 사랑을 늘 바라보면서 주님의 진리를 따라서 살았습니다.",
    "v4": " 나는 헛된 것을 좋아하는 자들과 한자리에 앉지 않고, 음흉한 자들과도 어울리지 않았습니다.",
    "v5": " 나는 악인들의 모임에서 그들과 어울리기를 싫어하고, 한자리에 있지도 않았습니다.",
    "v6": " 주님, 내가 손을 씻어 내 무죄함을 드러내며 주님의 제단을 두루 돌면서,",
    "v7": " 감사의 노래를 소리 높여 부르며, 주님께서 나에게 해주신 놀라운 일들을 모두 다 전하겠습니다.",
    "v8": " 주님, 주님께서 계시는 집을 내가 사랑합니다. 주님의 영광이 머무르는 그 곳을 내가 사랑합니다.",
    "v9": " 나의 이 목숨을 죄인의 목숨과 함께 거두지 말아 주십시오. 나의 이 생명을 살인자들의 생명과 함께 거두지 말아 주십시오."
  },
  "c27": {
    "v1": " 주님이 나의 빛, 나의 구원이신데, 내가 누구를 두려워하랴? 주님이 내 생명의 피난처이신데, 내가 누구를 무서워하랴?",
    "v10": " 나의 아버지와 나의 어머니는 나를 버려도, 주님은 나를 돌보아 주십니다.",
    "v11": " 주님, 주님의 길을 나에게 가르쳐 주십시오. 내 원수들이 엿보고 있으니, 나를 안전한 길로 인도하여 주십시오.",
    "v12": " 그들이 거짓으로 증언하며, 폭력을 휘둘러서 나에게 대항해 오니, 내 목숨을 내 원수의 뜻에 내맡기지 마십시오.",
    "v13": " 이 세상에 머무는 내 한 생애에, 내가 주님의 은덕을 입을 것을 나는 확실히 믿는다.",
    "v14": " 너는 주님을 기다려라. 강하고 담대하게 주님을 기다려라.",
    "v2": " 나의 대적자들, 나의 원수들, 저 악한 자들이, 나를 잡아먹으려고 다가왔다가 비틀거리며 넘어졌구나.",
    "v3": " 군대가 나를 치려고 에워싸도, 나는 무섭지 않네. 용사들이 나를 공격하려고 일어날지라도, 나는 하나님만 의지하려네.",
    "v4": " 주님, 나에게 단 하나의 소원이 있습니다. 나는 오직 그 하나만 구하겠습니다. 그것은 한평생 주님의 집에 살면서 주님의 자비로우신 모습을 보는 것과, 성전에서 주님과 의논하면서 살아가는 것입니다.",
    "v5": " 재난의 날이 오면, 주님의 초막 속에 나를 숨겨 주시고, 주님의 장막 은밀한 곳에 나를 감추시며, 반석 위에 나를 올려서 높여 주실 것이니,",
    "v6": " 그 때에 나는 나를 에워싼 저 원수들을 내려다보면서, 머리를 높이 치켜들겠다. 주님의 장막에서 환성을 올리며 제물을 바치고, 노래하며 주님을 찬양하겠다.",
    "v7": " 내가 주님을 애타게 부를 때에, 들어 주십시오. 나를 불쌍히 여기시고, 응답하여 주십시오.",
    "v8": " 주님께서 나더러 “내게 와서 예배하여라” 하셨을 때 “주님, 내가 가서 예배하겠습니다” 하고 대답하였으니,",
    "v9": " 주님의 얼굴을 내게 숨기지 말아 주십시오. 주님의 종에게 노하지 마십시오. 나를 물리치지 말아 주십시오. 주님은 나의 도움이십니다. 나를 버리지 마시고, 외면하지 말아 주십시오. 주님은 나를 구원하신 하나님이십니다."
  },
  "c28": {
    "v1": " 반석이신 나의 주님, 내가 주님께 부르짖으니, 귀를 막고 계시지 마십시오. 주님께서 입을 다무시면, 내가 무덤으로 내려가는 사람같이 될까 두렵기만 합니다.",
    "v2": " 주님의 지성소를 바라보며, 두 손을 치켜들고 주님께 울부짖을 때에, 나의 애원하는 소리를 들어 주십시오.",
    "v3": " 악인들과 사악한 자들과 함께 나를 싸잡아 내동댕이치지 마십시오. 그들은 이웃에게 평화를 말하지만 마음에는 악을 품고 있습니다.",
    "v4": " 그들의 행위와 그 악한 행실을 따라 그들에게 고스란히 갚아 주십시오. 그들이 한 그대로 그들에게 갚아 주십시오. 그들이 받을 벌을 그들에게 되돌려주십시오.",
    "v5": " 주님께서 하신 놀라운 일들을 대수롭지 않게 여기고 손수 하신 일들을 하찮게 여기는 그들. 그들이 다시는 일어서지 못하게 멸하십시오.",
    "v6": " 애원하는 나의 간구를 들어 주셨으니, 주님을 찬양하여라.",
    "v7": " 주님은 나의 힘, 나의 방패이시다. 내 마음이 주님을 굳게 의지하였기에, 주님께서 나를 건져 주셨다. 내 마음 다하여 주님을 기뻐하며 나의 노래로 주님께 감사하련다.",
    "v8": " 주님은 주님의 백성에게 힘이 되시며, 기름 부어 세우신 왕에게 구원의 요새이십니다.",
    "v9": " 주님의 백성을 구원하여 주십시오. 주님의 소유인 이 백성에게 복을 내려 주십시오. 영원토록 그들의 목자가 되시어, 그들을 보살펴 주십시오."
  },
  "c29": {
    "v1": " 하나님을 모시는 권능 있는 자들아, 영광과 권능을 주님께 돌려드리고 또 돌려드려라.",
    "v10": " 주님께서 범람하는 홍수를 정복하신다. 주님께서 영원토록 왕으로 다스리신다.",
    "v11": " 주님은 당신을 따르는 백성에게 힘을 주신다. 주님은 당신을 따르는 백성에게 평화의 복을 내리신다.",
    "v2": " 그 이름에 어울리는 영광을 주님께 돌려드려라. 거룩한 옷을 입고 주님 앞에 꿇어 엎드려라.",
    "v3": " 주님의 목소리가 물 위로 울려 퍼진다. 영광의 하나님이 우렛소리로 말씀하신다. 주님께서 큰 물을 치신다.",
    "v4": " 주님의 목소리는 힘이 있고, 주님의 목소리는 위엄이 넘친다.",
    "v5": " 주님께서 목소리로 백향목을 쩌개고, 레바논의 백향목을 쩌개신다.",
    "v6": " 레바논 산맥을 송아지처럼 뛰놀게 하시고, 시룐 산을 들송아지처럼 날뛰게 하신다.",
    "v7": " 주님의 목소리에 불꽃이 튀긴다.",
    "v8": " 주님의 목소리가 광야를 흔드시고, 주님께서 가데스 광야를 뒤흔드신다.",
    "v9": " 주님의 목소리가, 암사슴을 놀래켜 낙태하게 하고, 우거진 숲조차 벌거숭이로 만드시니, 그분의 성전에 모인 사람들이 하나같이, “영광!” 하고 외치는구나."
  },
  "c30": {
    "v1": " 주님, 주님께서 나를 수렁에서 건져 주시고, 내 원수가 나를 비웃지 못하게 해주셨으니, 내가 주님을 우러러 찬양하렵니다.",
    "v10": " 주님, 귀를 기울이시고 들어 주십시오. 나에게 은혜를 베풀어 주십시오. 주님, 주님께서 나를 돕는 분이 되어 주십시오.",
    "v11": " 주님께서는 내 통곡을 기쁨의 춤으로 바꾸어 주셨습니다. 나에게서 슬픔의 상복을 벗기시고, 기쁨의 나들이옷을 갈아입히셨기에",
    "v12": " 내 영혼이 잠잠할 수 없어서, 주님을 찬양하렵니다. 주, 나의 하나님, 내가 영원토록 주님께 감사를 드리렵니다.",
    "v2": " 주, 나의 하나님, 내가 주님께 울부짖었더니, 주님께서 나를 고쳐 주셨습니다.",
    "v3": " 주님, 스올에서 이 몸을 끌어올리셨고, 무덤으로 내려간 사람들 가운데서, 나를 회복시켜 주셨습니다.",
    "v4": " 주님을 믿는 성도들아, 주님을 찬양하여라. 그 거룩한 이름을 찬양하여라.",
    "v5": " 주님의 진노는 잠깐이요, 그의 은총은 영원하니, 밤새도록 눈물을 흘려도, 새벽이 오면 기쁨이 넘친다.",
    "v6": " 내가 편히 지낼 때에는 “이제는 영원히 흔들리지 않겠지” 하였지만,",
    "v7": " 아, 태산보다 더 든든하게 은총으로 나를 지켜 주시던 주님께서 나를 외면하시자마자 나는 그만 두려움에 사로잡히고 말았습니다.",
    "v8": " 주님, 내가 주님께 부르짖었고, 주님께 은혜를 간구하였습니다.",
    "v9": " 내가 죽은들 주님께 무슨 유익이 되겠습니까? 내가 죽어 구덩이에 던져지는 것이 주님께 무슨 유익이 되겠습니까? 한 줌의 티끌이 주님을 찬양할 수 있습니까? 한 줌의 흙이 주님의 진리를 전파할 수 있습니까?"
  },
  "c31": {
    "v1": " 주님, 내가 주님께 피하오니, 내가 결코 부끄러움을 당하지 않게 하여 주십시오. 주님의 구원의 능력으로 나를 건져 주십시오.",
    "v10": " 나는 슬픔으로 힘이 소진되었습니다. 햇수가 탄식 속에서 흘러갔습니다. 근력은 고통 속에서 말라 버렸고, 뼈마저 녹아 버렸습니다.",
    "v11": " 나를 대적하는 자들이 한결같이 나를 비난합니다. 이웃 사람들도 나를 혐오하고, 친구들마저도 나를 끔찍한 것 보듯 합니다. 거리에서 만나는 이마다 나를 피하여 지나갑니다.",
    "v12": " 내가 죽은 사람이라도 된 것처럼, 나는 사람들의 기억 속에서 잊혀졌으며, 깨진 그릇과 같이 되었습니다.",
    "v13": " 많은 사람이 나를 비난하는 소리가 들려 옵니다. 사방에서 협박하는 소리도 들립니다. 나를 대적하는 사람들이 함께 모여, 내 생명을 빼앗으려고 음모를 꾸밉니다.",
    "v14": " 누가 뭐라고 해도 나는 주님만 의지하며, 주님이 나의 하나님이라고 말할 것입니다.",
    "v15": " 내 앞날은 주님의 손에 달렸으니, 내 원수에게서, 내 원수와 나를 박해하는 자들의 손에서, 나를 건져 주십시오.",
    "v16": " 주님의 환한 얼굴로 주님의 종을 비추어 주십시오. 주님의 한결같은 사랑으로 나를 구원하여 주십시오.",
    "v17": " 내가 주님께 부르짖으니, 주님, 내가 부끄러움을 당하지 않게 해주십시오. 오히려 악인들이 부끄러움을 당하고 죽음의 세계로 내려가서, 잠잠하게 해주십시오.",
    "v18": " 오만한 자세로, 경멸하는 태도로, 의로운 사람을 거슬러서 함부로 말하는 거짓말쟁이들의 입을 막아 주십시오.",
    "v19": " 주님을 경외하는 사람에게 주시려고 주님께서 마련해 두신 복이 어찌 그리도 큰지요? 주님께서는 주님께로 피하는 사람들에게 복을 베푸십니다. 사람들이 보는 앞에서 복을 베푸십니다.",
    "v2": " 나에게 귀를 기울이시고, 속히 건지시어, 내가 피하여 숨을 수 있는 바위, 나를 구원하실 견고한 요새가 되어 주십시오.",
    "v20": " 주님은 그들을 주님의 날개 그늘에 숨기시어 거짓말을 지어 헐뜯는 무리에게서 그들을 지켜 주시고, 그들을 안전한 곳에 감추시어 말다툼하는 자들에게서 건져 주셨습니다.",
    "v21": " 주님, 내가 주님을 찬양합니다. 내가 포위당했을 때에, 주님께서 나에게 놀라운 은총을 베푸셨기에, 내가 주님을 찬양합니다.",
    "v22": " 내가 포위되었을 그 때, 나는 놀란 나머지 “내가 이제 주님의 눈 밖에 났구나” 생각하며 좌절도 했지만, 주님께서는 내가 주님께 부르짖을 때에는, 내 간구를 들어주셨습니다.",
    "v23": " 주님을 믿는 성도들아, 너희 모두 주님을 사랑하여라. 주님께서 신실한 사람은 지켜 주시나, 거만한 사람은 가차없이 벌하신다.",
    "v24": " 주님을 기다리는 사람들아, 힘을 내어라. 용기를 내어라.",
    "v3": " 주님은 진정 나의 바위, 나의 요새이시니, 주님의 이름을 위하여 나를 인도해 주시고 이끌어 주십시오.",
    "v4": " 그들이 몰래 쳐 놓은 그물에서 나를 건져내어 주십시오. 주님은 나의 피난처입니다.",
    "v5": " 주님의 손에 나의 생명을 맡깁니다. 진리의 하나님이신 주님, 나를 속량하여 주실 줄 믿습니다.",
    "v6": " 썩어 없어질 우상을 믿고 사는 사람들을 주님께서는 미워하시니, 나는 오직 주님만 의지합니다.",
    "v7": " 주님의 한결같은 그 사랑을 생각할 때마다 나는 기쁘고 즐겁습니다. 주님은 나의 고난을 돌아보시며, 내 영혼의 아픔을 알고 계십니다.",
    "v8": " 주님은 나를 원수의 손에 넘기지 않으시고, 내 발을 평탄한 곳에 세워 주셨습니다.",
    "v9": " 주님, 나를 긍휼히 여겨 주십시오. 나는 고통을 받고 있습니다. 울다 지쳐, 내 눈이 시력조차 잃었습니다. 내 몸과 마음도 활력을 잃고 말았습니다."
  },
  "c32": {
    "v1": " 복되어라! 거역한 죄 용서받고 허물을 벗은 그 사람!",
    "v10": " 악한 자에게는 고통이 많으나, 주님을 의지하는 사람에게는 한결같은 사랑이 넘친다.",
    "v11": " 의인들아, 너희는 주님을 생각하며, 즐거워하고 기뻐하여라. 정직한 사람들아, 너희는 다 함께 기뻐 환호하여라.",
    "v2": " 주님께서 죄 없는 자로 여겨주시는 그 사람! 마음에 속임수가 없는 그 사람! 그는 복되고 복되다!",
    "v3": " 내가 입을 다물고 죄를 고백하지 않았을 때에는, 온종일 끊임없는 신음으로 내 뼈가 녹아 내렸습니다.",
    "v4": " 주님께서 밤낮 손으로 나를 짓누르셨기에, 나의 혀가 여름 가뭄에 풀 마르듯 말라 버렸습니다. (셀라)",
    "v5": " 드디어 나는 내 죄를 주님께 아뢰며 내 잘못을 덮어두지 않고 털어놓았습니다. “내가 주님께 거역한 나의 죄를 고백합니다” 하였더니, 주님께서는 나의 죄악을 기꺼이 용서하셨습니다. (셀라)",
    "v6": " 경건한 사람이 고난을 받을 때에, 모두 주님께 기도하게 해주십시오. 고난이 홍수처럼 밀어닥쳐도, 그에게는 미치지 못할 것입니다.",
    "v7": " 주님은 나의 피난처, 나를 재난에서 지켜 주실 분! 주님께서 나를 보호하시니, 나는 소리 높여 주님의 구원을 노래하렵니다. (셀라)",
    "v8": " 주님께서 말씀하신다. “네가 가야 할 길을 내가 너에게 지시하고 가르쳐 주마. 너를 눈여겨 보며 너의 조언자가 되어 주겠다.”",
    "v9": " “너희는 재갈과 굴레를 씌워야만 잡아 둘 수 있는 분별없는 노새나 말처럼 되지 말아라.”"
  },
  "c33": {
    "v1": " 의인들아, 너희는 주님을 생각하며 기뻐하여라. 정직한 사람들아, 찬양은, 너희가 마땅히 해야 할 일이다.",
    "v10": " 주님은, 뭇 나라의 도모를 흩으시고, 뭇 민족의 계획을 무효로 돌리신다.",
    "v11": " 주님의 모략은 영원히 흔들리지 않으며, 마음에 품으신 뜻은 대대로 끊어지지 않는다.",
    "v12": " 주님이 그들의 하나님이 되시기로 한 나라 곧 주 하나님이 그의 기업으로 선택한 백성은 복이 있다.",
    "v13": " 주님은 하늘에서 굽어보시며, 사람들을 낱낱이 살펴보신다.",
    "v14": " 계시는 그 곳에서 땅 위에 사는 사람을 지켜 보신다.",
    "v15": " 주님은 사람의 마음을 지으신 분, 사람의 행위를 모두 아시는 분이시다.",
    "v16": " 군대가 많다고 해서 왕이 나라를 구하는 것은 아니며, 힘이 세다고 해서 용사가 제 목숨을 건지는 것은 아니다.",
    "v17": " 나라를 구하는 데 군마가 필요한 것은 아니며, 목숨을 건지는 데 많은 군대가 필요한 것은 아니다.",
    "v18": " 그렇다. 주님의 눈은 주님을 경외하는 사람들을 살펴보시며, 한결같은 사랑을 사모하는 사람들을 살펴보시고,",
    "v19": " 그들의 목숨을 죽을 자리에서 건져내시고, 굶주릴 때에 살려 주신다.",
    "v2": " 수금을 타면서, 주님을 찬양하여라. 열 줄 거문고를 타면서, 주님께 노래하여라.",
    "v20": " 주님은 우리의 구원자이시요, 우리의 방패이시니, 우리가 주님을 기다립니다.",
    "v21": " 우리가 그 거룩한 이름을 의지하기에 우리 마음이 그분 때문에 기쁩니다.",
    "v22": " 우리는 주님을 기다립니다. 주님, 우리에게 주님의 한결같은 사랑을 베풀어 주십시오.",
    "v3": " 새 노래로 주님을 찬양하면서, 아름답게 연주하여라.",
    "v4": " 주님의 말씀은 언제나 올바르며, 그 하시는 일은 언제나 진실하다.",
    "v5": " 주님은 정의와 공의를 사랑하시는 분, 주님의 한결같은 사랑이 온 땅에 가득하구나.",
    "v6": " 주님은 말씀으로 하늘을 지으시고, 입김으로 모든 별을 만드셨다.",
    "v7": " 주님은 바닷물을 모아 독에 담으셨고 그 깊은 물을 모아 창고 속에 넣어 두셨다.",
    "v8": " 온 땅아, 주님을 두려워하여라. 세상 모든 사람아, 주님을 경외하여라.",
    "v9": " 한 마디 주님의 말씀으로 모든 것이 생기고, 주님의 명령 한 마디로 모든 것이 견고하게 제자리를 잡았다."
  },
  "c34": {
    "v1": " 내가 주님을 늘 찬양할 것이니, 주님을 찬양하는 노랫소리, 내 입에서 그치지 않을 것이다.",
    "v10": " 젊은 사자들은 먹이를 잃고 굶주릴 수 있으나, 주님을 찾는 사람은 복이 있어 아무런 부족함이 없을 것이다.",
    "v11": " 젊은이들아, 와서 내 말을 들어라. 주님을 경외하는 길을 너희에게 가르쳐 주겠다.",
    "v12": " 인생을 즐겁게 지내고자 하는 사람, 그 사람은 누구냐? 좋은 일을 보면서 오래 살고 싶은 사람, 그 사람은 또 누구냐?",
    "v13": " 네 혀로 악한 말을 하지 말며, 네 입술로 거짓말을 하지 말아라.",
    "v14": " 악한 일은 피하고, 선한 일만 하여라. 평화를 찾기까지, 있는 힘을 다하여라.",
    "v15": " 주님의 눈은 의로운 사람을 살피시며, 주님의 귀는 그들이 부르짖는 소리를 들으신다.",
    "v16": " 주님의 얼굴은 악한 일을 하는 자를 노려보시며, 그들에 대한 기억을 이 땅에서 지워 버리신다.",
    "v17": " 의인이 부르짖으면 주님께서 반드시 들어 주시고, 그 모든 재난에서 반드시 건져 주신다.",
    "v18": " 주님은, 마음 상한 사람에게 가까이 계시고, 낙심한 사람을 구원해 주신다.",
    "v19": " 의로운 사람에게는 고난이 많지만, 주님께서는 그 모든 고난에서 그를 건져 주신다.",
    "v2": " 나 오직 주님만을 자랑할 것이니, 비천한 사람들아, 듣고서 기뻐하여라.",
    "v20": " 뼈마디 하나하나 모두 지켜 주시니, 어느 것 하나도 부러지지 않는다.",
    "v21": " 악인은 그 악함 때문에 끝내 죽음을 맞고, 의인을 미워하는 사람은, 반드시 마땅한 벌을 받을 것이다.",
    "v22": " 주님은 주님의 종들의 목숨을 건져 주시니, 그를 피난처로 삼는 사람은, 정죄를 받지 않을 것이다.",
    "v3": " 나와 함께 주님을 높이자. 모두 함께 그 이름을 기리자.",
    "v4": " 내가 주님을 간절히 찾았더니, 주님께서 나에게 응답하시고, 내 모든 두려움에서 나를 건져내셨다.",
    "v5": " 주님을 우러러보아라. 네 얼굴에 기쁨이 넘치고 너는 수치를 당하지 않을 것이다.",
    "v6": " 이 비천한 몸도 부르짖었더니, 주님께서 들으시고, 온갖 재난에서 구원해 주셨다.",
    "v7": " 주님의 천사가 주님을 경외하는 사람을 둘러 진을 치고, 그들을 건져 주신다.",
    "v8": " 너희는 주님의 신실하심을 깨달아라. 주님을 피난처로 삼는 사람은 큰 복을 받는다.",
    "v9": " 주님을 믿는 성도들아, 그를 경외하여라. 그를 경외하는 사람에게는, 아무런 부족함이 없을 것이다."
  },
  "c35": {
    "v1": " 주님, 나와 다투는 자와 다투시고, 나와 싸우는 자와 싸워 주십시오.",
    "v10": " “주님, 주님과 같은 분이 누굽니까? 주님은 약한 사람을 강한 자에게서 건지시며, 가난한 사람과 억압을 받는 사람을 약탈하는 자들에게서 건지십니다. 이것은 나의 뼈 속에서 나오는 고백입니다.”",
    "v11": " 거짓 증인들이 일어나서, 내가 알지도 못하는 일을 캐묻는구나.",
    "v12": " 그들이 나에게 선을 악으로 갚다니! 내 영혼을 이토록 외롭게 하다니!",
    "v13": " 그들이 병들었을 때에, 나는 굵은 베 옷을 걸치고, 나를 낮추어 금식하며 기도했건만! 오, 내 기도가 응답되지 않았더라면 더 좋았을 텐데!",
    "v14": " 친구나 친척에게 하듯이 나는 그들의 아픔을 함께 아파하고, 모친상을 당한 사람처럼 상복을 입고 몸을 굽혀서 애도하였다.",
    "v15": " 그러나 정작 내가 환난을 당할 때에, 오히려 그들은 모여서 기뻐 떠들고, 폭력배들이 내 주위에 모여서는 순식간에 나를 치고, 쉴새 없이 나를 찢었다.",
    "v16": " 장애자를 조롱하는 망령된 자와 같이 그들은 나를 조롱하고 비웃으며, 나를 보고 이를 갈았다.",
    "v17": " 주님, 언제까지 보고만 계시렵니까? 내 목숨을 저 살인자들에게서 건져 주십시오. 하나밖에 없는 이 생명을 저 사자들에게서 지켜 주십시오.",
    "v18": " 나는 큰 회중 가운데서 주님께 감사를 드리며, 나는 수많은 백성 가운데서 주님을 찬송하렵니다.",
    "v19": " 거짓말쟁이 원수들이 나를 이겼다면서 기뻐하지 못하게 해주십시오. 까닭 없이 나를 미워하는 자들이 서로 눈짓을 주고받으며 즐거워하지 못하게 해주십시오.",
    "v2": " 큰 방패와 작은 방패를 잡으시고, 일어나 나를 도와주십시오.",
    "v20": " 그들은 평화에 대해 말하는 법이 없습니다. 평화롭게 사는 백성을 거짓말로 모해합니다.",
    "v21": " 그들은 입을 크게 벌려 “하하!” 하고 웃으면서 “우리가 두 눈으로 그가 저지르는 잘못을 똑똑히 보았다” 하고 위증합니다.",
    "v22": " 주님, 주님께서 친히 보셨으니, 가만히 계시지 마십시오. 주님, 나를 멀리하지 마십시오.",
    "v23": " 나의 하나님, 나의 주님, 분발하여 일어나셔서, 재판을 여시고 시비를 가려 주십시오.",
    "v24": " 주님, 나의 하나님, 주님의 공의로 나에게 공정한 판결을 내려 주십시오. 그들이 나를 이겼다고 하면서 기뻐하지 못하게 해주십시오.",
    "v25": " 그들이 마음 속으로 “하하, 우리의 소원이 이루어졌구나” 하고 고소해하지 못하게 해주십시오. “드디어 우리가 그를 삼켜 버렸지” 하고 말하지도 못하게 해주십시오.",
    "v26": " 나의 불행을 기뻐하는 저 사람들은, 다 함께 수치를 당하고 창피를 당하고 말 것이다. 나를 보고서 우쭐대는 저 사람들은, 수치와 창피를 당할 것이다.",
    "v27": " 그러나 내가 받은 무죄 판결을 기뻐하는 자들은 즐거이 노래하면서 기뻐할 것이다. 그들은 쉬지 않고, “주님은 위대하시다. 그를 섬기는 사람에게 기꺼이 평화를 주시는 분이시다” 하고 말할 것이다.",
    "v28": " 내 혀로 주님의 의를 선포하겠습니다. 온종일 주님을 찬양하겠습니다.",
    "v3": " 창과 단창을 뽑으셔서 나를 추격하는 자들을 막아 주시고, 나에게는 “내가 너를 구원하겠다” 하고 말씀하여 주십시오.",
    "v4": " 내 목숨 노리는 자들을 부끄러워 무색케 하시고, 나를 해치려는 자들도 뒤로 물러나 수치를 당하게 하여 주십시오.",
    "v5": " 그들을 바람에 날리는 겨처럼 흩으시고, 주님의 천사에게서 쫓겨나게 하여 주십시오.",
    "v6": " 그들이 가는 길을 어둡고 미끄럽게 하시어, 주님의 천사가 그들을 추격하게 해주십시오.",
    "v7": " 몰래 그물을 치고 구덩이를 파며, 이유 없이 내 생명을 빼앗으려는 저 사람들,",
    "v8": " 저 사람들에게 멸망이 순식간에 닥치게 하시고, 자기가 친 그물에 자기가 걸려서 스스로 멸망하게 해주십시오.",
    "v9": " 그 때에 내 영혼이 주님을 기뻐하며, 주님의 구원을 크게 즐거워할 것이다."
  },
  "c36": {
    "v1": " 악인의 마음 깊은 곳에는 반역의 충동만 있어, 그의 눈에는 하나님을 두려워하는 기색이 조금도 없습니다.",
    "v10": " 주님을 사랑하는 사람들에게는, 주님께서 친히 한결같은 사랑을 베풀어 주십시오. 마음이 정직한 사람에게는, 주님의 의를 변함없이 베풀어 주십시오.",
    "v11": " 오만한 자들이 발로 나를 짓밟지 못하게 하시고, 악한 자들이 손으로 나를 휘두르지 못하게 하여 주십시오.",
    "v12": " 그 때에 악을 일삼는 자들은 넘어지고, 넘어져서, 다시는 일어나지 못한다.",
    "v2": " 그의 눈빛은 지나치게 의기 양양하고, 제 잘못을 찾아내 버릴 생각은 전혀 없습니다.",
    "v3": " 그의 입에서 나오는 말이란 사기와 속임수뿐이니, 슬기를 짜내어서 좋은 일을 하기는 이미 틀렸습니다.",
    "v4": " 잠자리에 들어서도 남 속일 궁리나 하고, 범죄의 길을 고집하며, 한사코 악을 버리려고 하지 않습니다.",
    "v5": " 주님, 주님의 한결같은 사랑은 하늘에 가득 차 있고, 주님의 미쁘심은 궁창에 사무쳐 있습니다.",
    "v6": " 주님의 의로우심은 우람한 산줄기와 같고, 주님의 공평하심은 깊고 깊은 심연과도 같습니다. 주님, 주님은 사람과 짐승을 똑같이 돌보십니다.",
    "v7": " 하나님, 주님의 한결같은 사랑이 어찌 그리 값집니까? 사람들이 주님의 날개 그늘 아래로 피하여 숨습니다.",
    "v8": " 주님의 집에 있는 기름진 것으로 그들이 배불리 먹고, 주님이 그들에게 주님의 시내에서 단물을 마시게 합니다.",
    "v9": " 생명의 샘이 주님께 있습니다. 우리는 주님의 빛을 받아 환히 열린 미래를 봅니다."
  },
  "c37": {
    "v1": " 악한 자들이 잘 된다고 해서 속상해하지 말며, 불의한 자들이 잘 산다고 해서 시새워하지 말아라.",
    "v10": " 조금만 더 참아라. 악인은 멸망하고야 만다. 아무리 그 있던 자취를 찾아보아도 그는 이미 없을 것이다.",
    "v11": " 겸손한 사람들이 오히려 땅을 차지할 것이며, 그들이 크게 기뻐하면서 평화를 누릴 것이다.",
    "v12": " 악인이 의인을 모해하며, 그를 보고 이를 갈지라도,",
    "v13": " 주님은 오히려 악인을 비웃으실 것이니, 악인의 끝날이 다가옴을 이미 아시기 때문이다.",
    "v14": " 악인들은 칼을 뽑아 치켜들고, 또 활을 당겨서, 비천하고 가난한 사람들을 쓰러뜨리며, 자기 길을 똑바로 걷는 사람을 죽이려고 하지만,",
    "v15": " 그 칼에 오히려 자기 가슴만 뚫릴 것이니, 그 활도 꺾이고야 말 것이다.",
    "v16": " 의인의 하찮은 소유가 악인의 많은 재산보다 나으니,",
    "v17": " 악인의 팔은 부러지지만, 의인은 주님께서 붙들어 주신다.",
    "v18": " 흠 없는 사람의 나날은 주님께서 보살펴 주시니, 그 유산은 대대로 이어지고,",
    "v19": " 재난을 당할 때에도 부끄러움을 당하지 않고, 기근이 들 때에도 굶주리지 않는다.",
    "v2": " 그들은 풀처럼 빨리 시들고, 푸성귀처럼 사그라지고 만다.",
    "v20": " 그러나 악인들은 패망할 것이니, 주님의 원수들은 기름진 풀밭이 시들어 불타듯이, 불타 없어질 것이니, 연기처럼 사라질 것이다.",
    "v21": " 악인은 빌리기만 하고 갚지 않으나, 의인은 은혜를 베풀고 거저 준다.",
    "v22": " 주님께서 베푸시는 복을 받은 사람은 땅을 차지하게 되지만, 주님의 저주를 받은 자들은 땅에서 끊어질 것이다.",
    "v23": " 우리가 걷는 길이 주님께서 기뻐하시는 길이면, 우리의 발걸음을 주님께서 지켜 주시고,",
    "v24": " 어쩌다 비틀거려도 주님께서 우리의 손을 잡아 주시니, 넘어지지 않는다.",
    "v25": " 나는 젊어서나 늙어서나, 의인이 버림받는 것과 그의 자손이 구걸하는 것을 보지 못하였다.",
    "v26": " 그런 사람은 언제나 은혜를 베풀고, 꾸어 주면서 살아가니, 그의 자손은 큰 복을 받는다.",
    "v27": " 악한 일 피하고, 선한 일 힘쓰면, 이 땅에서 길이길이 살 것이니,",
    "v28": " 주님께서는 공의를 사랑하시고, 그의 성도들을 돌보시기 때문이다. 그들은 영원토록 보호를 받으나, 악인의 자손은 끊어질 것이다.",
    "v29": " 의인은 땅을 차지하고, 언제나 거기에서 살 것이다.",
    "v3": " 주님만 의지하고, 선을 행하여라. 이 땅에서 사는 동안 성실히 살아라.",
    "v30": " 의인의 입은 지혜를 말하고, 그의 혀는 공의를 말한다.",
    "v31": " 그의 마음 속에 하나님의 법이 있으니, 그의 발걸음이 흔들리지 않는다.",
    "v32": " 악인이 의인을 엿보며 그를 죽일 기회를 노리지만,",
    "v33": " 주님은 의인을 악인의 손아귀에 버려 두지 않으시며, 판결을 내리실 때에 의인에게 유죄를 선고하지 않으실 것이다.",
    "v34": " 주님을 기다리며, 주님의 법도를 지켜라. 주님께서 너를 높여 주시어 땅을 차지하게 하실 것이니, 악인들이 뿌리째 뽑히는 모습을 네가 보게 될 것이다.",
    "v35": " 악인의 큰 세력을 내가 보니, 본고장에서 자란 나무가 그 무성한 잎을 뽐내듯 하지만,",
    "v36": " 한순간이 지나고 다시 보니, 흔적조차 사라져, 아무리 찾아도 그 모습 찾아볼 길 없더라.",
    "v37": " 흠 없는 사람을 지켜 보고, 정직한 사람을 눈여겨 보아라. 평화를 사랑하는 사람에게는 미래가 있으나,",
    "v38": " 범죄자들은 함께 멸망할 것이니, 악한 자들은 미래가 없을 것이다.",
    "v39": " 의인의 구원은 주님께로부터 오며, 재난을 받을 때에, 주님은 그들의 피난처가 되신다.",
    "v4": " 기쁨은 오직 주님에게서 찾아라. 주님께서 네 마음의 소원을 들어주신다.",
    "v40": " 주님이 그들을 도우셔서 구원하여 주신다. 그들이 주님을 피난처로 삼았기에, 그들을 악한 자들에게서 건져내셔서 구원하여 주신다.",
    "v5": " 네 갈 길을 주님께 맡기고, 주님만 의지하여라. 주님께서 이루어 주실 것이다.",
    "v6": " 너의 의를 빛과 같이, 너의 공의를 한낮의 햇살처럼 빛나게 하실 것이다.",
    "v7": " 잠잠히 주님을 바라고, 주님만을 애타게 찾아라. 가는 길이 언제나 평탄하다고 자랑하는 자들과, 악한 계획도 언제나 이룰 수 있다는 자들 때문에 마음 상해 하지 말아라.",
    "v8": " 노여움을 버려라. 격분을 가라앉혀라. 불평하지 말아라. 이런 것들은 오히려 악으로 기울어질 뿐이다.",
    "v9": " 진실로 악한 자들은 뿌리째 뽑히고 말 것이다. 그러나 주님을 기다리는 사람들은 반드시 땅을 물려받을 것이다."
  },
  "c38": {
    "v1": " 주님, 주님의 분노로 나를 책망하지 마시고, 주님의 진노로 나를 벌하지 말아 주십시오.",
    "v10": " 심장은 거칠게 뛰고, 기력은 다 빠지고, 눈조차 빛을 잃고 말았습니다.",
    "v11": " 나의 사랑하는 자와 친구들이 내 상처를 바라보곤 비켜섭니다. 가족들마저 나를 멀리합니다.",
    "v12": " 내 목숨을 노리는 자들이 올무를 놓고, 내 불행을 바라는 자들이 악담을 퍼부으며, 온종일 해칠 일을 모의합니다.",
    "v13": " 그러나 나는 아예 귀머거리가 되어 듣지 않았고, 벙어리가 되어 입을 열지 않았습니다.",
    "v14": " 참으로 나는 듣지 못하는 사람처럼 되었고, 입은 있어도, 항변할 말이 없는 사람처럼 되었습니다.",
    "v15": " 주님, 내가 기다린 분은 오직 주님이십니다. 나의 주, 나의 하나님, 나에게 친히 대답하여 주실 분도 오직 주님이십니다.",
    "v16": " 내가 재난에 빠져 있을 때에 주님께 기도하였습니다. “내 원수들이 나를 비웃지 못하게 하시고, 나의 발이 힘을 잃고 비틀거릴 때에도, 그들이 나를 보고 우쭐거리지 못하게 해주십시오.”",
    "v17": " 나는 곧 쓰러질 것 같으며, 고통은 잠시도 나를 떠나지 않습니다.",
    "v18": " 진정으로 나는 나의 잘못을 털어놓고, 나의 죄 때문에 괴로워하지만,",
    "v19": " 강력한 나의 원수들은 점점 많아지기만 하고, 나를 까닭 없이 미워하는 자들도 점점 불어나기만 합니다.",
    "v2": " 아, 주님의 화살이 나를 꿰뚫으며, 주님의 손이 나를 짓누릅니다.",
    "v20": " 나의 선을 악으로 갚는 저 사람들은, 내가 그들의 유익을 도모할 때, 오히려 나를 대적합니다.",
    "v21": " 주님, 나를 버리지 말아 주십시오. 나의 하나님, 나를 멀리하지 말아 주십시오.",
    "v22": " 빨리 나를 구원하여 주십시오. 나를 구원하시는 주님!",
    "v3": " 주님께서 노하시므로, 나의 살에는 성한 곳이 없습니다. 내가 지은 죄 때문에, 나의 뼈에도 성한 데가 없습니다.",
    "v4": " 내 죄의 벌이 나를 짓누르니, 이 무거운 짐을 내가 더는 견딜 수 없습니다.",
    "v5": " 내 몸의 상처가 곪아터져 악취를 내니 이 모두가 나의 어리석음 때문입니다.",
    "v6": " 더 떨어질 데 없이 무너져 내린 이 몸, 온종일 슬픔에 잠겨 있습니다.",
    "v7": " 허리에 열기가 가득하니, 이 몸에 성한 데라고는 하나도 없습니다.",
    "v8": " 이 몸이 이토록 쇠약하여 이지러졌기에, 가슴이 미어지도록 신음하며 울부짖습니다.",
    "v9": " 아, 주님, 나의 모든 탄원, 주님께서 다 아십니다. 나의 모든 탄식, 주님 앞에 숨길 수 없습니다."
  },
  "c39": {
    "v1": " 내가 속으로 다짐하였다. “나의 길을 내가 지켜서, 내 혀로는 죄를 짓지 말아야지. 악한 자가 내 앞에 있는 동안에는, 나의 입에 재갈을 물려야지.”",
    "v10": " 주님의 채찍을 나에게서 거두어 주십시오. 주님의 손으로 나를 치시면, 내 목숨은 끊어지고 맙니다.",
    "v11": " 주님께서 인간의 잘못을 벌하시고, 그 아름다움을 좀이 먹은 옷같이 삭게 하시니, 인생이란 참으로 허무할 뿐입니다. (셀라)",
    "v12": " 주님, 내 기도를 들어 주십시오. 내 부르짖음에 귀를 기울여 주십시오. 내 눈물을 보시고, 잠잠히 계시지 말아 주십시오. 나 또한 나의 모든 조상처럼 떠돌면서 주님과 더불어 살아가는 길손과 나그네이기 때문입니다.",
    "v13": " 내가 떠나 없어지기 전에 다시 미소지을 수 있도록 나에게서 눈길을 단 한 번만이라도 돌려주십시오.",
    "v2": " 그래서 나는 입을 다물고, 아무 말도 하지 않았다. 심지어 좋은 말도 하지 않았더니, 걱정 근심만 더욱더 깊어 갔다.",
    "v3": " 가슴 속 깊은 데서 뜨거운 열기가 치솟고 생각하면 할수록 울화가 치밀어 올라서 주님께 아뢰지 않고는 견딜 수 없었다.",
    "v4": " “주님 알려 주십시오. 내 인생의 끝이 언제입니까? 내가 얼마나 더 살 수 있습니까? 나의 일생이 얼마나 덧없이 지나가는 것인지를 말씀해 주십시오.”",
    "v5": " 주님께서 나에게 한 뼘 길이밖에 안 되는 날을 주셨으니, 내 일생이 주님 앞에서는 없는 것이나 같습니다. 진실로 모든 것은 헛되고, 인생의 전성기조차도 한낱 입김에 지나지 않습니다. (셀라)",
    "v6": " 걸어다닌다고는 하지만, 그 한평생이 실로 한오라기 그림자일 뿐, 재산을 늘리는 일조차도 다 허사입니다. 장차 그것을 거두어들일 사람이 누구일지는 아무도 모르는 일입니다.",
    "v7": " 그러므로 주님, 이제, 내가 무엇을 바라겠습니까? 내 희망은 오직 주님뿐입니다.",
    "v8": " 내가 지은 그 모든 죄악에서 나를 건져 주십시오. 나로 어리석은 자들의 조롱거리가 되지 않게 해주십시오.",
    "v9": " 내가 잠자코 있으면서 입을 열지 않음은, 이 모두가 주님께서 하신 일이기 때문입니다."
  },
  "c40": {
    "v1": " 내가 간절히 주님을 기다렸더니, 주님께서 나를 굽어보시고, 나의 울부짖음을 들어 주셨네.",
    "v10": " 나를 구원하신 주님의 의를 나의 가슴 속에 묻어 두지 않았고, 주님의 성실하심과 구원을 말합니다. 주님의 한결같은 사랑과 그 미쁘심을 많은 회중 앞에서 감추지 않을 것입니다.",
    "v11": " 하나님은 나의 주님이시니, 주님의 긍휼하심을 나에게서 거두지 말아 주십시오. 주님은 한결같은 사랑과 미쁘심으로, 언제나 나를 지켜 주십시오.",
    "v12": " 이루 다 헤아릴 수도 없이 많은 재앙이 나를 에워쌌고, 나의 죄가 나의 덜미를 잡았습니다. 눈 앞이 캄캄합니다. 나의 죄가 내 머리털보다도 더 많기에, 나는 희망을 잃었습니다.",
    "v13": " 주님, 너그럽게 보시고 나를 건져 주십시오. 주님, 빨리 나를 도와주십시오.",
    "v14": " 나의 목숨을 앗아가려는 자들이 모두 다 부끄러워하게 하시고, 수치를 당하게 해주십시오. 내가 재난받는 것을 기뻐하는 자들이, 모두 뒤로 물러나서, 수모를 당하게 해주십시오.",
    "v15": " 깔깔대며 나를 조소하는 자들이, 오히려 자기들이 받는 수치 때문에, 놀라게 해주십시오.",
    "v16": " 그러나 주님을 찾는 모든 사람은, 주님 때문에 기뻐하고 즐거워할 것입니다. 주님께서 구원하여 주시기를 바라는 사람은 쉬지 않고 이르기를 “주님은 위대하시다” 할 것입니다.",
    "v17": " 나는 불쌍하고 가난하지만, 주님, 나를 생각하여 주십시오. 주님은 나를 돕는 분이시요, 나를 건져 주는 분이시니, 나의 하나님, 지체하지 말아 주십시오.",
    "v2": " 주님께서 나를 멸망의 구덩이에서 건져 주시고, 진흙탕에서 나를 건져 주셨네. 내가 반석을 딛고 서게 해주시고 내 걸음을 안전하게 해주셨네.",
    "v3": " 주님께서 나의 입에 새 노래를, 우리 하나님께 드릴 찬송을 담아 주셨기에, 수많은 사람들이 나를 보고 두려운 마음으로 주님을 의지하네.",
    "v4": " 주님을 신뢰하여 우상들과 거짓 신들을 섬기지 않는 사람은 복되어라.",
    "v5": " 주, 나의 하나님, 주님께서는 놀라운 일을 많이 하시며, 우리 위한 계획을 많이도 세우셨으니, 아무도 주님 앞에 이것들을 열거할 수 없습니다. 내가 널리 알리고 전파하려 해도 이루 헤아릴 수도 없이 많습니다.",
    "v6": " 주님께서는 내 두 귀를 열어 주셨습니다. 주님은 제사나 예물도 기뻐하지 아니합니다. 번제나 속죄제도 원하지 않습니다.",
    "v7": " 그 때에 나는 주님께 아뢰었습니다. “나에 관하여 기록한 두루마리 책에 따라 내가 지금 왔습니다.",
    "v8": " 나의 하나님, 내가 주님의 뜻 행하기를 즐거워합니다. 주님의 법을 제 마음 속에 간직하고 있습니다.”",
    "v9": " 나는 많은 회중 앞에서, 주님께서 나를 구원하신 기쁜 소식을 전합니다. 주님께서 아시듯이, 내가 입을 다물고 있지 않을 것입니다."
  },
  "c41": {
    "v1": " 가난하고 힘없는 사람을 돌보는 사람은 복이 있다. 재난이 닥칠 때에 주님께서 그를 구해 주신다.",
    "v10": " 그러나 주님은 나의 주님이시니, 나에게 은혜를 베풀어 주십시오. 나도 그들에게 되갚을 수 있도록 나를 일으켜 세워 주십시오.",
    "v11": " 내 원수들이 내 앞에서 환호를 외치지 못하게 하여 주십시오. 이로써, 주님이 나를 사랑하심을 나는 알게 될 것입니다.",
    "v12": " 주님께서 나를 온전하게 지켜주시고 나를 주님 앞에 길이 세워 주십시오.",
    "v13": " 이스라엘의 하나님이신 주님, 찬양을 받으십시오. 영원에서 영원까지 찬양을 받으십시오. 아멘, 아멘.",
    "v2": " 주님께서 그를 지키시며 살게 하신다. 그는 이 세상에서 복 있는 사람으로 여겨질 것이다. 주님께서 그를 원수의 뜻에 맡기지 않을 것이다.",
    "v3": " 주님께서는, 그가 병상에 누워 있을 때에도 돌보시며 어떤 병이든 떨치고 일어나게 하실 것이다.",
    "v4": " 내가 드릴 말씀은 이것입니다. “주님, 나에게 은혜를 베풀어 주셔서, 나를 고쳐 주십시오. 내가 주님께 죄를 지었습니다.”",
    "v5": " 나의 원수들은 나쁜 말을 지어서 “저 자가 언제 죽어서, 그 후손이 끊어질까?” 하고 나에게 말합니다.",
    "v6": " 나를 만나러 와서는 빈 말이나 늘어놓고, 음해할 말을 모아 두었다가, 거리로 나가면 곧 떠들어댑니다.",
    "v7": " 나를 미워하는 자들이 모두 나를 두고 험담을 꾸미고, 나를 해칠 궁리를 하면서",
    "v8": " “몹쓸 병마가 그를 사로잡았구나. 그가 병들어 누웠으니, 다시는 일어나지 못한다” 하고 수군댑니다.",
    "v9": " 내가 믿는 나의 소꿉동무, 나와 한 상에서 밥을 먹던 친구조차도, 내게 발길질을 하려고 뒤꿈치를 들었습니다."
  },
  "c42": {
    "v1": " 하나님, 사슴이 시냇물 바닥에서 물을 찾아 헐떡이듯이, 내 영혼이 주님을 찾아 헐떡입니다.",
    "v10": " 원수들이 날마다 나를 보고 “네 하나님이 어디에 있느냐?” 하고 빈정대니, 그 조롱 소리가 나의 뼈를 부수는구나.",
    "v11": " 내 영혼아, 네가 어찌하여 그렇게 낙심하며, 어찌하여 그렇게 괴로워하느냐? 너는 하나님을 기다려라. 이제 내가 나의 구원자, 나의 하나님을 또다시 찬양하련다.",
    "v2": " 내 영혼이 하나님, 곧 살아계신 하나님을 갈망하니, 내가 언제 하나님께로 나아가 그 얼굴을 뵈올 수 있을까?",
    "v3": " 사람들은 날이면 날마다 나를 보고 “너의 하나님이 어디 있느냐?” 하고 비웃으니, 밤낮으로 흘리는 눈물이 나의 음식이 되었구나.",
    "v4": " 기쁜 감사의 노래 소리와 축제의 함성과 함께 내가 무리들을 하나님의 집으로 인도하면서 그 장막으로 들어가곤 했던 일들을 지금 내가 기억하고 내 가슴이 미어지는구나.",
    "v5": " 내 영혼아, 네가 어찌하여 그렇게 낙심하며, 어찌하여 그렇게 괴로워하느냐? 너는 하나님을 기다려라. 이제 내가, 나의 구원자, 나의 하나님을, 또다시 찬양하련다.",
    "v6": " 내 영혼이 너무 낙심하였지만, 요단 땅과 헤르몬과 미살 산에서, 주님만을 그래도 생각할 뿐입니다.",
    "v7": " 주님께서 일으키시는 저 큰 폭포 소리를 따라 깊음은 깊음을 부르며, 주님께서 일으키시는 저 파도의 물결은 모두가 한 덩이 되어 이 몸을 휩쓸고 지나갑니다.",
    "v8": " 낮에는 주님께서 사랑을 베푸시고, 밤에는 찬송으로 나를 채우시니, 나는 다만 살아 계시는 내 하나님께 기도합니다.",
    "v9": " 나의 반석이신 하나님께 호소한다. “어찌하여 하나님께서는 나를 잊으셨습니까? 어찌하여 이 몸이 원수에게 짓눌려 슬픈 나날을 보내야만 합니까?”"
  },
  "c43": {
    "v1": " 하나님, 나를 변호하여 주십시오. 비정한 무리를 고발하는 내 송사를 변호하여 주십시오. 거짓을 일삼는 저 악한 사람들에게서 나를 구해 주십시오.",
    "v2": " 나의 요새이신 나의 하나님, 어찌하여 나를 버리셨습니까? 어찌하여 나는 원수에게 짓눌려 슬픔에 잠겨 있어야만 합니까?",
    "v3": " 주님의 빛과 주님의 진리를 나에게 보내 주시어, 나의 길잡이가 되게 하시고, 주님의 거룩한 산, 주님이 계시는 그 장막으로, 나를 데려가게 해주십시오.",
    "v4": " 하나님, 그 때에, 나는 하나님의 제단으로 나아가렵니다. 나를 크게 기쁘게 하시는 하나님께로 나아가렵니다. 하나님, 나의 하나님, 내가 기뻐하면서, 수금가락에 맞추어 주님께 감사하렵니다.",
    "v5": " 내 영혼아, 어찌하여 그렇게도 낙심하며, 어찌하여 그렇게도 괴로워하느냐? 하나님을 기다려라. 이제 내가, 나의 구원자, 나의 하나님을, 또다시 찬양하련다."
  },
  "c44": {
    "v1": " 하나님, 우리는 두 귀로 들었습니다. 그 옛날 우리 조상이 살던 그 때에, 하나님께서 하신 그 일들을, 우리의 조상이 우리에게 낱낱이 일러주었습니다.",
    "v10": " 주님께서 우리를 적에게서 밀려나게 하시니, 우리를 미워하는 자들이 마음껏 우리를 약탈하였습니다.",
    "v11": " 주님께서 우리를 잡아먹힐 양처럼 그들에게 넘겨 주시고, 여러 나라에 흩으셨습니다.",
    "v12": " 주님께서 주님의 백성을 헐값으로 파시니, 그들을 팔아 이익을 얻은 것이 아무것도 없습니다.",
    "v13": " 주님께서 우리를 이웃의 조롱거리로 만드시고, 주위 사람들의 조롱거리와 웃음거리로 만드십니다.",
    "v14": " 주님께서 우리를 여러 나라의 이야기거리가 되게 하시고, 여러 민족의 조소거리가 되게 하십니다.",
    "v15": " 내가 받은 치욕이 온종일 나를 따라다니고, 부끄러워서 얼굴을 들 수조차 없습니다.",
    "v16": " 이것은 나를 조롱하는 자와 모독하는 자의 독한 욕설과 나의 원수와 복수자의 무서운 눈길 때문입니다.",
    "v17": " 우리는 주님을 잊지 않았고, 주님의 언약을 깨뜨리지 않았습니다. 그러나 이 모든 일이 우리에게 닥쳤습니다.",
    "v18": " 우리가 마음으로 주님을 배반한 적이 없고, 우리의 발이 주님의 길에서 벗어난 적도 없습니다.",
    "v19": " 그러나 주님께서는 우리를 승냥이의 소굴에다 밀어 넣으시고, 깊고 깊은 어둠으로 덮으셨습니다.",
    "v2": " 하나님께서 뭇 나라들을 손수 몰아내시고, 우리 조상을 이 땅에 뿌리 박게 하셨습니다. 뭇 민족을 재앙으로 치시고, 우리 조상을 번창하게 하셨습니다.",
    "v20": " 우리가 우리 하나님의 이름을 잊었거나, 우리의 두 손을 다른 신을 향하여 펴 들고서 기도를 드렸다면,",
    "v21": " 마음의 비밀을 다 아시는 하나님께서 어찌 이런 일을 찾아내지 못하셨겠습니까?",
    "v22": " 우리가 날마다 죽임을 당하며, 잡아먹힐 양과 같은 처지가 된 것은, 주님 때문입니다.",
    "v23": " 주님, 깨어나십시오. 어찌하여 주무시고 계십니까? 깨어나셔서, 영원히 나를 버리지 말아 주십시오.",
    "v24": " 어찌하여 얼굴을 돌리십니까? 우리가 고난과 억압을 당하고 있음을, 어찌하여 잊으십니까?",
    "v25": " 아, 우리는 흙 속에 파묻혀 있고, 우리의 몸은 내동댕이쳐졌습니다.",
    "v26": " 일어나십시오. 우리를 어서 도와주십시오. 주님의 한결같은 사랑으로, 우리를 구하여 주십시오.",
    "v3": " 우리 조상이 이 땅을 차지한 것은 그들의 칼로 차지한 것이 아니었습니다. 조상이 얻은 승리도 그들의 힘으로 얻은 것이 아니었습니다. 오직, 하나님의 오른손과 오른팔과 하나님의 빛나는 얼굴이 이루어 주셨으니, 참으로 이것은 하나님께서 그들을 사랑하셨기 때문입니다.",
    "v4": " 주님이야말로 나의 왕, 나의 하나님. 야곱에게 승리를 주시는 분이십니다.",
    "v5": " 주님의 능력으로 우리는 우리의 적을 쳐부수었으며, 우리를 공격하여 오는 자들을 주님의 이름으로 짓밟았습니다.",
    "v6": " 내가 의지한 것은 내 활이 아닙니다. 나에게 승리를 안겨 준 것은 내 칼이 아닙니다.",
    "v7": " 오직 주님만이 우리로 하여금 적에게서 승리를 얻게 하셨으며, 우리를 미워하는 자들이 수치를 당하게 하셨기에,",
    "v8": " 우리는 언제나 우리 하나님만 자랑합니다. 주님의 이름만 끊임없이 찬양하렵니다. (셀라)",
    "v9": " 그러나 이제는 주님께서 우리를 버려, 치욕을 당하게 하시며, 우리 군대와 함께 출전하지 않으셨습니다."
  },
  "c45": {
    "v1": " 마음이 흥겨워서 읊으니, 노래 한 가락이라네. 내가 왕께 드리는 노래를 지어 바치려네. 나의 혀는 글솜씨가 뛰어난 서기관의 붓끝과 같다네.",
    "v10": " 왕후님! 듣고 생각하고 귀를 기울이십시오. 왕후님의 겨레와 아버지의 집을 잊으십시오.",
    "v11": " 그리하면 임금님께서 그대의 아름다움에 사로잡힐 것입니다. 임금님이 그대의 주인이시니, 그대는 임금님을 높이십시오.",
    "v12": " 두로의 사신들이 선물을 가져오고, 가장 부유한 백성들이 그대의 총애를 구합니다.",
    "v13": " 왕후님은 금실로 수놓은 옷을 입고, 구중 궁궐에서 온갖 영화를 누리니,",
    "v14": " 오색찬란한 옷을 차려입고 임금님을 뵈러 갈 때에, 그 뒤엔 들러리로 따르는 처녀들이 줄을 지을 것이다.",
    "v15": " 그들이 기뻐하고 즐거워하면서 안내를 받아, 왕궁으로 들어갈 것이다.",
    "v16": " 임금님, 임금님의 아드님들은 조상의 뒤를 이을 것입니다. 임금님께서는, 그들을 온 세상의 통치자들이 되게 하실 것입니다.",
    "v17": " 내가 사람들로 하여금 임금님의 이름을 대대로 기억하게 하겠사오니, 그들이 임금님을 길이길이 찬양할 것입니다.",
    "v2": " 사람이 낳은 아들 가운데서 임금님은 가장 아름다운 분, 하나님께서 임금님에게 영원한 복을 주셨으니, 임금님의 입술에서는 은혜가 쏟아집니다.",
    "v3": " 용사이신 임금님, 칼을 허리에 차고, 임금님의 위엄과 영광을 보여주십시오.",
    "v4": " 진리를 위하여, 정의를 위하여 전차에 오르시고 영광스러운 승리를 거두어 주십시오. 임금님의 오른손이 무섭게 위세를 떨칠 것입니다.",
    "v5": " 임금님의 화살이 날카로워서, 원수들의 심장을 꿰뚫으니, 만민이 임금님의 발 아래에 쓰러집니다.",
    "v6": " 오 하나님, 하나님의 보좌는 영원무궁토록 견고할 것입니다. 주님의 통치는 정의의 통치입니다.",
    "v7": " 임금님은 정의를 사랑하고, 악을 미워하시니, 그러므로 하나님, 곧 임금님의 하나님께서 기름 부어 주셨습니다. 임금님의 벗들을 제치시고 임금님께 기쁨의 기름을 부어 주셨습니다.",
    "v8": " 임금님이 입은 모든 옷에서는 몰약과 침향과 육계 향기가 풍겨 나고, 상아궁에서 들리는 현악기 소리가 임금님을 흥겹게 합니다.",
    "v9": " 임금님이 존귀히 여기는 여인들 가운데는 여러 왕의 딸들이 있고, 임금님의 오른쪽에 서 있는 왕후는 오빌의 금으로 단장하였습니다."
  },
  "c46": {
    "v1": " 하나님은 우리의 피난처이시며, 우리의 힘이시며, 어려운 고비마다 우리 곁에 계시는 구원자이시니,",
    "v10": " 너희는 잠깐 손을 멈추고, 내가 하나님인 줄 알아라. 내가 뭇 나라로부터 높임을 받는다. 내가 이 땅에서 높임을 받는다.",
    "v11": " 만군의 주님이 우리와 함께 계신다. 야곱의 하나님이 우리의 피난처시다. (셀라)",
    "v2": " 땅이 흔들리고 산이 무너져 바다 속으로 빠져 들어도, 우리는 두려워하지 않는다.",
    "v3": " 물이 소리를 내면서 거품을 내뿜고 산들이 노하여서 뒤흔들려도, 우리는 두려워하지 않는다. (셀라)",
    "v4": " 오, 강이여! 그대의 줄기들이 하나님의 성을 즐겁게 하며, 가장 높으신 분의 거룩한 처소를 즐겁게 하는구나.",
    "v5": " 하나님이 그 성 안에 계시니, 그 성이 흔들리지 않는다. 동틀녘에 하나님이 도와주신다.",
    "v6": " 민족들이 으르렁거리고 왕국들이 흔들리는데, 주님이 한 번 호령하시면 땅이 녹는다.",
    "v7": " 만군의 주님이 우리와 함께 계신다. 야곱의 하나님이 우리의 피난처시다. (셀라)",
    "v8": " 땅을 황무지로 만드신 주님의 놀라운 능력을 와서 보아라.",
    "v9": " 땅 끝까지 전쟁을 그치게 하시고, 활을 부러뜨리고 창을 꺾고 방패를 불사르신다."
  },
  "c47": {
    "v1": " 만백성아, 손뼉을 쳐라. 하나님께 기쁨의 함성을 외쳐라.",
    "v2": " 주님은 두려워할 지존자이시며, 온 땅을 다스리는 크고도 큰 왕이시다.",
    "v3": " 주님은 만백성을 우리에게 복종케 하시고, 뭇 나라를 우리 발 아래 무릎 꿇게 하신다.",
    "v4": " 주님은 우리에게 땅을 선택해 주셨다. 이 땅은 주님께서 사랑하시는 야곱의 자랑거리였다. (셀라)",
    "v5": " 환호 소리 크게 울려 퍼진다. 하나님이 보좌에 오르신다. 나팔 소리 크게 울려 퍼진다. 주님이 보좌에 오르신다.",
    "v6": " 시로 하나님을 찬양하여라. 시로 찬양하여라. 시로 우리의 왕을 찬양하여라. 시로 찬양하여라.",
    "v7": " 하나님은 온 땅의 왕이시니, 정성을 다하여 찬양하여라.",
    "v8": " 하나님은 뭇 나라를 다스리는 왕이시다. 하나님이 그의 거룩한 보좌에 앉으셨다.",
    "v9": " 온 백성의 통치자들이 아브라함의 하나님의 백성이 되어 다 함께 모였다. 열강의 군왕들은 모두 주님께 속하였다. 하나님은 지존하시다."
  },
  "c48": {
    "v1": " 주님은 위대하시니, 우리 하나님의 성에서 그의 거룩한 산에서 그지없이 찬양을 받으실 분이시다.",
    "v10": " 하나님, 주님의 명성에 어울리게, 주님을 찬양하는 소리도 땅 끝까지 퍼졌습니다. 하나님의 오른손에는 구원의 선물이 가득 차 있습니다.",
    "v11": " 주님, 주님의 구원의 능력으로 시온 산이 즐거워하고, 유다의 딸들이 기뻐서 외칩니다.",
    "v12": " 너희는 시온 성을 돌면서, 그 성을 둘러보고, 그 망대를 세어 보아라.",
    "v13": " 너희는 그 성벽을 자세히 보고, 그 궁궐을 찾아가 살펴보고, 그 영광을 전해 주어라.",
    "v14": " “하나님께서 영원토록 우리의 하나님이시니, 영원토록 우리를 인도하여 주신다” 하여라.",
    "v2": " 우뚝 솟은 아름다운 봉우리, 온 누리의 기쁨이로구나. 자폰 산의 봉우리 같은 시온 산은, 위대한 왕의 도성,",
    "v3": " 하나님은 그 성의 여러 요새에서, 자신이 피난처이심을 스스로 알리셨다.",
    "v4": " 보아라, 이방 왕들이 함께 모여 맹렬히 쳐들어 왔다가",
    "v5": " 시온 산을 보자 마자 넋을 잃고, 혼비백산하여 도망쳤다.",
    "v6": " 거기에서 그들이 큰 두려움에 사로잡혔으니, 고통당하는 그들의 모습이 해산하는 여인과 같고",
    "v7": " 동풍에 파산되는 다시스의 배와도 같았다.",
    "v8": " 우리가 들은 바 그대로, 우리는 만군의 주님께서 계신 성, 우리 하나님의 성에서 보았다. 하나님께서 이 성을 영원히 견고하게 하신다. (셀라)",
    "v9": " 하나님, 하나님의 성전 안에서 우리가 하나님의 한결같은 사랑을 되새겨 보았습니다."
  },
  "c49": {
    "v1": " 만민들아, 이 말을 들어라. 이 세상에 사는 만백성아 모두 귀를 기울여라.",
    "v10": " 누구나 볼 수 있다. 지혜 있는 사람도 죽고, 어리석은 자나 우둔한 자도 모두 다 죽는 것을! 평생 모은 재산마저 남에게 모두 주고 떠나가지 않는가!",
    "v11": " 사람들이 땅을 차지하여 제 이름으로 등기를 해 두었어도 그들의 영원한 집, 그들이 영원히 머물 곳은 오직 무덤뿐이다.",
    "v12": " 사람이 제아무리 영화를 누린다 해도 죽음을 피할 수는 없으니, 미련한 짐승과 같다.",
    "v13": " 이것이 자신을 믿는 어리석은 자들과 그들의 말을 기뻐하며 따르는 자들의 운명이다.",
    "v14": " 그들은 양처럼 스올로 끌려가고, ‘죽음’이 그들의 목자가 될 것이다. 아침이 오면 정직한 사람은 그들을 다스릴 것이다. 그들의 아름다운 모습은 시들고, 스올이 그들의 거처가 될 것이다.",
    "v15": " 그러나 하나님은 분명히 내 목숨을 건져 주시며, 스올의 세력에서 나를 건져 주실 것이다. (셀라)",
    "v16": " 어떤 사람이 부자가 되더라도, 그 집의 재산이 늘어나더라도, 너는 스스로 초라해지지 말아라.",
    "v17": " 그도 죽을 때에는 아무것도 가지고 가지 못하며, 그의 재산이 그를 따라 내려가지 못한다.",
    "v18": " 비록 사람이 이 세상에서 흡족하게 살고 성공하여 칭송을 받는다 하여도,",
    "v19": " 그도 마침내 자기 조상에게로 돌아가고 만다. 영원히 빛이 없는 세상으로 돌아가고 만다.",
    "v2": " 낮은 자도 높은 자도, 부자도 가난한 자도 모두 귀를 기울여라.",
    "v20": " 사람이 제아무리 위대하다 해도, 죽음을 피할 수는 없으니, 미련한 짐승과 같다.",
    "v3": " 내 입은 지혜를 말하고, 내 마음은 명철을 생각한다.",
    "v4": " 내가 비유에 귀를 기울이고, 수금을 타면서 내 수수께끼를 풀 것이다.",
    "v5": " 나를 비방하는 자들이 나를 에워싸는 그 재난의 날을, 내가 어찌 두려워하리오.",
    "v6": " 자기의 재물을 의지하는 자들과 돈이 많음을 자랑하는 자들을, 내가 어찌 두려워하리오.",
    "v7": " 아무리 대단한 부자라 하여도 사람은 자기의 생명을 속량하지 못하는 법, 하나님께 속전을 지불하고 생명을 속량할 사람은 아무도 없다.",
    "v8": " 생명을 속량하는 값은 값으로 매길 수 없이 비싼 것이어서, 아무리 벌어도 마련할 수 없다.",
    "v9": " 죽음을 피하고 영원히 살 생각도 하지 말아라."
  },
  "c50": {
    "v1": " 전능하신 분, 주 하나님께서 말씀하시어, 해가 돋는 데서부터 해 지는 데까지, 온 세상을 불러모으신다.",
    "v10": " 숲 속의 뭇 짐승이 다 나의 것이요, 수많은 산짐승이 모두 나의 것이 아니더냐?",
    "v11": " 산에 있는 저 모든 새도 내가 다 알고 있고, 들에서 움직이는 저 모든 생물도 다 내 품 안에 있다.",
    "v12": " 내가 배고프다고 한들, 너희에게 달라고 하겠느냐? 온 누리와 거기 가득한 것이 모두 나의 것이 아니더냐?",
    "v13": " 내가 수소의 고기를 먹으며, 숫염소의 피를 마시겠느냐?",
    "v14": " 감사제사를 하나님께 드리며, 너희의 서원한 것을 가장 높으신 분에게 갚아라.",
    "v15": " 그리고 재난의 날에 나를 불러라. 내가 너를 구하여 줄 것이요, 너는 나에게 영광을 돌리게 될 것이다.”",
    "v16": " 하나님께서 악인들에게 말씀하신다. “너희는 어찌하여 감히 내 법도를 전파하며, 내 언약의 말을 감히 너의 입에서 읊조리느냐?",
    "v17": " 너희는 내 교훈을 역겨워하고, 나의 말을 귓전으로 흘리고 말았다.",
    "v18": " 도둑을 만나면 곧 그와 친구가 되고, 간음하는 자를 만나면 곧 그와 한 패거리가 되었다.",
    "v19": " 입으로 악을 꾸며내고, 혀로는 거짓을 지어내었다.",
    "v2": " 더없이 아름다운 시온으로부터 하나님께서 눈부시게 나타나신다.",
    "v20": " 동기간의 허물을 들추어내어 말하고 한 어머니에게서 태어난 동기들을 비방하였다.",
    "v21": " 이 모든 일을 너희가 저질렀어도 내가 잠잠했더니, 너희는 틀림없이, ‘내가’ 너희와 같은 줄로 잘못 생각하는구나. 이제 나는 너희를 호되게 꾸짖고, 너희의 눈 앞에 너희의 죄상을 낱낱이 밝혀 보이겠다.",
    "v22": " 하나님을 잊은 자들아, 이 모든 것을 깨달아라. 그렇지 않으면, 내가 너희를 찢을 때에 구하여 줄 자가 없을까 두렵구나.",
    "v23": " 감사하는 마음으로 제물을 바치는 사람이 나에게 영광을 돌리는 사람이니, 올바른 길을 걷는 사람에게, 내가 나의 구원을 보여 주겠다.”",
    "v3": " 우리 하나님은 오실 때에, 조용조용 오시지 않고, 삼키는 불길을 앞세우시고, 사방에서 무서운 돌풍을 일으키면서 오신다.",
    "v4": " 당신의 백성을 판단하시려고, 위의 하늘과 아래의 땅을 증인으로 부르신다.",
    "v5": " “나를 믿는 성도들을 나에게로 불러모아라. 희생제물로 나와 언약을 세운 사람들을 나에게로 불러모아라.”",
    "v6": " 하늘이 주님의 공의를 선포함은, 하나님, 그분만이 재판장이시기 때문이다. (셀라)",
    "v7": " “내 백성아, 들어라. 내가 말한다. 이스라엘아, 내가 너희에게 경고하겠다. 나는 하나님, 너희의 하나님이다.",
    "v8": " 나는 너희가 바친 제물을 두고 너희를 탓하지는 않는다. 너희는 한 번도 거르지 않고 나에게 늘 번제를 바쳤다.",
    "v9": " 너희 집에 있는 수소나 너희 가축우리에 있는 숫염소가 내게는 필요 없다."
  },
  "c51": {
    "v1": " 하나님, 주님의 한결같은 사랑으로 내게 자비를 베풀어 주십시오. 주님의 크신 긍휼을 베푸시어 내 반역죄를 없애 주십시오.",
    "v10": " 아, 하나님, 내 속에 깨끗한 마음을 창조하여 주시고 내 속을 견고한 심령으로 새롭게 하여 주십시오.",
    "v11": " 주님 앞에서 나를 쫓아내지 마시며, 주님의 성령을 나에게서 거두어 가지 말아 주십시오.",
    "v12": " 주님께서 베푸시는 구원의 기쁨을 내게 회복시켜 주시고, 내가 지탱할 수 있도록 내게 자발적인 마음을 주십시오.",
    "v13": " 반역하는 죄인들에게 내가 주님의 길을 가르치게 하여 주십시오. 죄인들이 주님께로 돌아올 것입니다.",
    "v14": " 하나님, 나를 구원하시는 하나님, 내가 살인죄를 짓지 않게 지켜 주십시오. 내 혀가 주님의 의로우심을 소리 높여 외칠 것입니다.",
    "v15": " 주님, 내 입술을 열어 주십시오. 주님을 찬양하는 노래를 내 입술로 전파하렵니다.",
    "v16": " 주님은 제물을 반기지 않으시며, 내가 번제를 드리더라도 기뻐하지 않으십니다.",
    "v17": " 하나님께서 원하시는 제물은 찢겨진 심령입니다. 오, 하나님, 주님은 찢겨지고 짓밟힌 마음을 멸시하지 않으십니다.",
    "v18": " 주님의 은혜로 시온을 잘 돌보아주시고, 예루살렘 성벽을 견고히 세워 주십시오.",
    "v19": " 그 때에 주님은 올바른 제사와 번제와 온전한 제물을 기쁨으로 받으실 것이니, 그 때에 사람들이 주님의 제단 위에 수송아지를 드릴 것입니다.",
    "v2": " 내 죄악을 말끔히 씻어 주시고, 내 죄를 깨끗이 없애 주십시오.",
    "v3": " 나의 반역을 내가 잘 알고 있으며, 내가 지은 죄가 언제나 나를 고발합니다.",
    "v4": " 주님께만, 오직 주님께만, 나는 죄를 지었습니다. 주님의 눈 앞에서, 내가 악한 짓을 저질렀으니, 주님의 판결은 옳으시며 주님의 심판은 정당합니다.",
    "v5": " 실로, 나는 죄 중에 태어났고, 어머니의 태 속에 있을 때부터 죄인이었습니다.",
    "v6": " 마음 속의 진실을 기뻐하시는 주님, 제 마음 깊은 곳에 주님의 지혜를 가르쳐 주셨습니다.",
    "v7": " 우슬초로 나를 정결케 해주십시오. 내가 깨끗하게 될 것입니다. 나를 씻어 주십시오. 내가 눈보다 더 희게 될 것입니다.",
    "v8": " 기쁨과 즐거움의 소리를 들려주십시오. 주님께서 꺾으신 뼈들도, 기뻐하며 춤출 것입니다.",
    "v9": " 주님의 눈을 내 죄에서 돌리시고, 내 모든 죄악을 없애 주십시오."
  },
  "c52": {
    "v1": " 오, 용사여, 너는 어찌하여 악한 일을 자랑하느냐? 너는 어찌하여 경건한 사람에게 저지른 악한 일을 쉬임 없이 자랑하느냐?",
    "v2": " 너, 속임수의 명수야, 너의 혀는 날카로운 칼날처럼, 해로운 일만 꾸미는구나.",
    "v3": " 너는 착한 일보다 악한 일을 더 즐기고, 옳은 말보다 거짓말을 더 사랑하는구나. (셀라)",
    "v4": " 너, 간사한 인간아, 너는 남을 해치는 말이라면, 무슨 말이든지 좋아하는구나.",
    "v5": " 하나님께서 너를 넘어뜨리고, 영원히 없애 버리실 것이다. 너를 장막에서 끌어내어 갈기갈기 찢어서, 사람 사는 땅에서 영원히 뿌리 뽑아 버리실 것이다. (셀라)",
    "v6": " 의인이 그 꼴을 보고, 두려운 마음을 가지고 비웃으며 이르기를",
    "v7": " “저 사람은 하나님을 자기의 피난처로 삼지 않고, 제가 가진 많은 재산만을 의지하며, 자기의 폭력으로 힘을 쓰던 자다” 할 것이다.",
    "v8": " 그러나 나는 하나님의 집에서 자라는 푸른 잎이 무성한 올리브 나무처럼, 언제나 하나님의 한결같은 사랑만을 의지하련다.",
    "v9": " 주님께서 하신 일을 생각하며, 주님을 영원히 찬양하렵니다. 주님을 믿는 성도들 앞에서, 선하신 주님의 이름을 우러러 기리렵니다."
  },
  "c53": {
    "v1": " 어리석은 사람은 마음 속으로 “하나님이 없다” 하는구나. 그들은 한결같이 썩어서 더러우니, 바른 일 하는 사람 아무도 없구나.",
    "v2": " 하나님께서는 하늘에서 사람을 굽어보시면서, 지혜로운 사람이 있는지, 하나님을 찾는 사람이 있는지를 살펴보신다.",
    "v3": " 너희 모두는 다른 길로 빗나가서 하나같이 썩었으니, 착한 일 하는 사람이 하나도 없구나.",
    "v4": " 죄악을 행하는 자는 다 무지한 자냐? 그들이 밥먹듯이 내 백성을 먹으면서 나 하나님을 부르지 않는구나.",
    "v5": " 하나님이 경건하지 못한 자들의 뼈를 흩으셨기에, 그들은 두려움이 없는 곳에서도 크게 두려워할 것이다. 하나님이 그들을 물리치셨으니, 그들이 수치를 당할 것이다.",
    "v6": " 하나님, 시온에서 나오셔서, 이스라엘을 구원해 주십시오! 하나님께서 당신의 백성을 그들의 땅으로 되돌려보내실 때에, 야곱은 기뻐하고, 이스라엘은 즐거워할 것이다."
  },
  "c54": {
    "v1": " 하나님, 주님의 이름으로 나를 구원하시고, 주님의 권세로 나의 정당함을 변호하여 주십시오.",
    "v2": " 하나님, 나의 기도를 들으시고, 이 입으로 아뢰는 말씀에 귀를 기울여 주십시오.",
    "v3": " 무법자들이 일어나 나를 치며, 폭력배들이 내 목숨을 노립니다. 그들은 하나같이 하나님을 안중에도 두지 않는 자들입니다. (셀라)",
    "v4": " 그러나 하나님은 나를 돕는 분이시며, 주님은 내게 힘을 북돋우어 주는 분이시다.",
    "v5": " 원수가 나에게 악한 짓을 하였으니, 주님이 내 원수를 갚아 주실 것이다. 주님의 진실하심을 다하여 그들을 전멸시켜 주시기를 빈다.",
    "v6": " 내가 즐거운 마음으로 주님께 제물을 드립니다. 주님, 내가 주님의 선하신 이름에 감사를 드립니다.",
    "v7": " 주님이 나를 모든 재난에서 건져 주셨으며, 나의 이 눈으로, 원수들의 멸망을 보았기 때문입니다."
  },
  "c55": {
    "v1": " 하나님, 내 기도에 귀를 기울여 주십시오. 나의 간구를 외면하지 말아 주십시오.",
    "v10": " 그들이 밤낮으로 성벽 위를 돌아다니니 그 성 안에는 죄악과 고통이 가득 차 있구나.",
    "v11": " 파괴가 그 성 안에서 그치지 아니하고, 억압과 속임수가 그 광장에서 떠나지 않는구나.",
    "v12": " 나를 비난하는 자가 차라리, 내 원수였다면, 내가 견딜 수 있었을 것이다. 나를 미워하는 자가 차라리, 자기가 나보다 잘났다고 자랑하는 내 원수였다면, 나는 그들을 피하여서 숨기라도 하였을 것이다.",
    "v13": " 그런데 나를 비난하는 자가 바로 너라니! 나를 미워하는 자가 바로, 내 동료, 내 친구, 내 가까운 벗이라니!",
    "v14": " 우리는 함께 두터운 우정을 나누며, 사람들과 어울려 하나님의 집을 드나들곤 하였다.",
    "v15": " 그들이 머무르는 곳, 그 곳에는 언제나 악이 넘쳐흐르는구나. 죽음아, 그들을 덮쳐라. 산 채로 그들을 음부로 데리고 가거라!",
    "v16": " 나는 오직 하나님께 부르짖을 것이니, 주님께서 나를 건져 주실 것이다.",
    "v17": " 저녁에도 아침에도 한낮에도, 내가 탄식하면서 신음할 것이니, 내가 울부짖는 소리를 주님께서 들으실 것이다.",
    "v18": " 나를 대적하는 자들이 참으로 많아도, 주님께서는, 나에게 덤벼드는 자들에게서, 내 생명 안전하게 지켜 주실 것이다.",
    "v19": " 아주 먼 옛날부터, 보좌에 앉아 계시는 하나님께서 나의 부르짖음 들으시고, 응답하실 것이다. (셀라) 마음을 고치지도 아니하며 하나님을 두려워하지도 아니하는 그들을 치실 것이다.",
    "v2": " 나를 굽어보시고, 응답하여 주십시오. 한 맺힌 탄식을 가눌 길이 없어서, 나는 분노에 떨고 있습니다.",
    "v20": " 나의 옛 친구가 손을 뻗쳐서, 가장 가까운 친구를 치는구나. 그들과 맺은 언약을 깨뜨리고 욕되게 하는구나.",
    "v21": " 그의 입은 엉긴 젖보다 더 부드러우나, 그의 마음은 다툼으로 가득 차 있구나. 그의 말은 기름보다 더 매끄러우나, 사실은 뽑아 든 비수로구나.",
    "v22": " 너희의 짐을 주님께 맡겨라. 주님이 너희를 붙들어 주실 것이니, 주님은, 의로운 사람이 망하도록, 영영 그대로 버려두지 않으실 것이다.",
    "v23": " 하나님, 주님께서는 반드시 그들을 멸망의 구덩이로 내려가게 하실 것입니다. 피 흘리기를 좋아하고, 속이기를 좋아하는 자들은 자기 목숨의 절반도 살지 못하게 될 것입니다. 그러기에 나는 주님만 의지하렵니다.",
    "v3": " 저 원수들이 나에게 악담을 퍼붓고, 저 악인들이 나를 억누르기 때문입니다. 진실로, 그들은 나에게 재앙을 쏟으며, 나에게 원한 맺힌 마음으로 분노를 터뜨립니다.",
    "v4": " 내 마음은 진통하듯 뒤틀려 찢기고, 죽음의 공포가 나를 엄습합니다.",
    "v5": " 두려움과 떨림이 나에게 밀려오고, 몸서리치는 전율이 나를 덮습니다.",
    "v6": " 나는 말하기를 “나에게 비둘기처럼 날개가 있다면, 그 날개를 활짝 펴고 날아가서 나의 보금자리를 만들 수 있으련만.",
    "v7": " 내가 멀리멀리 날아가서, 광야에서 머무를 수도 있으련만. (셀라)",
    "v8": " 광풍과 폭풍을 피할 은신처로 서둘러서 날아갈 수도 있으련만” 하였다.",
    "v9": " 아, 주님, 그들이 사는 성에는, 보이느니 폭력과 분쟁뿐입니다. 그들을 말끔히 없애 버리시고, 그들의 언어가 혼잡하게 되도록 하여 주십시오."
  },
  "c56": {
    "v1": " 하나님, 나를 불쌍히 여겨 주십시오. 사람들이 나를 짓밟습니다. 온종일 나를 공격하며 억누릅니다.",
    "v10": " 하나님을 의지하며 나는 하나님의 말씀만 찬양합니다. 하나님을 의지하며 나는 주님의 말씀만을 찬양합니다.",
    "v11": " 내가 하나님을 의지하니, 내게 두려움이 없습니다. 사람이 나에게 감히 어찌하겠습니까?",
    "v12": " 하나님, 내가 주님께 서원한 그대로, 주님께 감사의 제사를 드리겠습니다.",
    "v13": " 주님께서 내 생명을 죽음에서 건져 주시고, 내가 생명의 빛을 받으면서, 하나님 앞에서 거닐 수 있게, 내 발을 지켜 주셨기 때문입니다.",
    "v2": " 나를 비난하는 원수들이 온종일 나를 짓밟고 거칠게 나를 공격하는 자들이, 참으로 많아지고 있습니다. 오, 전능하신 하나님!",
    "v3": " 두려움이 온통 나를 휩싸는 날에도, 나는 오히려 주님을 의지합니다.",
    "v4": " 나는 하나님의 말씀만 찬양합니다. 내가 하나님만 의지하니, 나에게는 두려움이 없습니다. 육체를 가진 사람이 나에게 감히 어찌하겠습니까?",
    "v5": " 그들은 온종일 나의 말을 책잡습니다. 오로지 나를 해칠 생각에만 골몰합니다.",
    "v6": " 그들이 함께 모여 숨어서 내 목숨을 노리더니, 이제는 나의 걸음걸음을 지켜 보고 있습니다.",
    "v7": " 그들이 악하니, 그들이 피하지 못하게 하여 주십시오. 하나님, 뭇 민족들에게 진노하시고 그들을 멸망시켜 주십시오.",
    "v8": " 나의 방황을 주님께서 헤아리시고, 내가 흘린 눈물을 주님의 가죽부대에 담아 두십시오. 이 사정이 주님의 책에 기록되어 있지 않습니까?",
    "v9": " 내가 주님을 부르면, 원수들이 뒷걸음쳐 물러갈 것입니다. 하나님은 나의 편이심을 나는 잘 알고 있습니다."
  },
  "c57": {
    "v1": " 참으로 하나님, 나를 불쌍히 여겨 주십시오. 불쌍히 여겨 주십시오. 내 영혼이 주님께로 피합니다. 이 재난이 지나가기까지, 내가 주님의 날개 그늘 아래로 피합니다.",
    "v10": " 주님의 한결같은 그 사랑, 너무 높아서 하늘에 이르고, 주님의 진실하심, 구름에까지 닿습니다.",
    "v11": " 하나님, 주님은 하늘 높이 높임을 받으시고, 주님의 영광 온 땅 위에 떨치십시오.",
    "v2": " 가장 높으신 하나님께 내가 부르짖습니다. 나를 위하여 복수해 주시는 하나님께 내가 부르짖습니다.",
    "v3": " 하늘에서 주님의 사랑과 진실을 보내시어, 나를 구원하여 주십시오. 나를 괴롭히는 자들을 꾸짖어 주십시오. (셀라) 오, 하나님, 주님의 사랑과 진실을 보내어 주십시오.",
    "v4": " 내가 사람을 잡아먹는 사자들 한가운데 누워 있어 보니, 그들의 이는 창끝과 같고, 화살촉과도 같고, 그들의 혀는 날카로운 칼과도 같았습니다.",
    "v5": " 하나님, 하늘 높이 높임을 받으시고, 주님의 영광을 온 땅 위에 떨치십시오.",
    "v6": " 그들은 내 목숨을 노리고, 내 발 앞에 그물을 쳐 놓아 내 기가 꺾였습니다. 그들이 내 앞에 함정을 파 놓았지만, 오히려 그들이 그 함정에 빠져 들고 말았습니다. (셀라)",
    "v7": " 하나님, 나는 내 마음을 정했습니다. 나는 내 마음을 확실히 정했습니다. 내가 가락에 맞추어 노래를 부르겠습니다.",
    "v8": " 내 영혼아, 깨어나라. 거문고야, 수금아, 깨어나라. 내가 새벽을 깨우련다.",
    "v9": " 주님, 내가 만민 가운데서 주님께 감사를 드리며, 뭇 나라 가운데서 노래를 불러, 주님을 찬양하렵니다."
  },
  "c58": {
    "v1": " 너희 통치자들아, 너희가 정말 정의를 말하느냐? 너희가 공정하게 사람을 재판하느냐?",
    "v10": " 의로운 사람이 악인이 당하는 보복을 목격하고 기뻐하게 하시며, 악인의 피로 그 발을 씻게 해주십시오.",
    "v11": " 그래서 사람들이 “과연, 의인이 열매를 맺는구나! 과연, 이 땅을 심판하시는 하나님은 살아 계시는구나!” 하고 말하게 해주십시오.",
    "v2": " 그렇지 않구나. 너희가 마음으로는 불의를 꾸미고, 손으로는 이 땅에서 폭력을 일삼고 있구나.",
    "v3": " 악한 사람은 모태에서부터 곁길로 나아갔으며, 거짓말을 하는 자는 제 어머니 뱃속에서부터 빗나갔구나.",
    "v4": " 그들은 독사처럼 독기가 서려, 귀를 틀어막은 귀머거리 살무사처럼,",
    "v5": " 마술사의 홀리는 소리도 듣지 않고, 능숙한 술객의 요술도 따르지 않는구나.",
    "v6": " 하나님, 그들의 이빨을 그 입 안에서 부러뜨려 주십시오. 주님, 젊은 사자들의 송곳니를 부수어 주십시오.",
    "v7": " 그들을 급류처럼 흔적도 없이 사라지게 해주십시오. 겨누는 화살이 꺾인 화살이 되게 해주십시오.",
    "v8": " 움직일 때 녹아내리는 달팽이같이 되게 해주십시오. 달을 채우지 못한 미숙아가 죽어서 나와 햇빛을 못 보는 것같이 되게 해주십시오.",
    "v9": " 가시나무 불이 가마를 뜨겁게 하기 전에 생것과 불붙은 것이, 강한 바람에 휩쓸려 가게 해주십시오."
  },
  "c59": {
    "v1": " 나의 하나님, 내 원수들에게서 나를 구원해 주시고, 나를 치려고 일어서는 자들에게서 나를 지켜 주십시오.",
    "v10": " 한결같은 사랑을 베푸시는 하나님께서 나를 영접하려고 오실 것이니, 하나님께서 내 원수가 망하는 꼴을 나에게 보여 주실 것이다.",
    "v11": " 내 백성이 그들을 잊을까 두려우니, 그들을 아주 말살하지는 말아 주십시오. 우리의 방패이신 주님, 주님의 능력으로 그들을 흔드시고, 그들을 낮추어 주십시오.",
    "v12": " 죄가 그들의 입에 있고 그들의 입술에서 나오는 말은 모두 죄로 가득 찼습니다. 그들의 오만이 그들을 사로잡는 덫이 되게 해주십시오. 그들이 저주와 거짓말만 늘어놓고 있으니,",
    "v13": " 주님의 진노로 그들을 멸하여 주십시오. 하나도 남김없이 멸하여 주십시오. 하나님께서 야곱을 다스리고 계심을 땅 끝까지 알려 주십시오. (셀라)",
    "v14": " 그들은 저녁만 되면 돌아와서, 개처럼 짖어 대면서, 성 안을 이리저리 쏘다닙니다.",
    "v15": " 그들은 먹을 것을 찾아서 돌아다니다가, 배를 채우지 못하면, 밤새도록 으르렁거립니다.",
    "v16": " 그러나 나는 나의 힘 되신 주님을 찬양하렵니다. 내가 재난을 당할 때에, 주님은 나의 요새, 나의 피난처가 되어 주시기에, 아침마다 주님의 한결같은 사랑을 노래하렵니다.",
    "v17": " 나의 힘이신 주님, 내가 주님을 찬양하렵니다. “하나님은 내가 피할 요새, 나를 한결같이 사랑하시는 분.”",
    "v2": " 악을 지어내는 자들로부터 나를 구해 주시고, 피 흘리기 좋아하는 자들에게서 나를 건져 주십시오.",
    "v3": " 그들이 내 목숨을 노리고 매복해 있습니다. 강한 자들이 나를 치려고 모여듭니다. 그러나 주님, 나에게 허물이 있는 것도 아니요, 나에게 큰 죄가 있는 것도 아닙니다.",
    "v4": " 나에게는 아무런 잘못도 없으나, 그들이 달려와서 싸울 준비를 합니다. 깨어나 살피시고, 나를 도와주십시오.",
    "v5": " 주님은 만군의 하나님, 주 이스라엘의 하나님이십니다. 깨어나셔서 모든 나라를 차별 없이 심판하시고, 사악한 꾀를 꾸미는 자들을, 불쌍히 여기지 마십시오. (셀라)",
    "v6": " 그들은 저녁만 되면 돌아와서, 개처럼 짖어 대면서, 성 안을 이리저리 쏘다닙니다.",
    "v7": " 그들은 입에 거품을 물고, 입술에는 칼을 물고서 “흥, 누가 들으랴!” 하고 말합니다.",
    "v8": " 그러나 주님, 주님께서 그들을 보시고 비웃으시며, 뭇 민족을 조롱하실 것입니다.",
    "v9": " 나의 힘이신 주님, 주님은, 내가 피할 요새이시니, 내가 주님만을 바라봅니다."
  },
  "c60": {
    "v1": " 하나님, 주님께서 우리를 내버리시고, 흩으시고, 우리에게 노하셨으나, 이제는 우리를 회복시켜 주십시오.",
    "v10": " 하나님, 우리를 정말로 내버리신 것입니까? 주님께서 우리의 군대와 함께 나아가지 않으시렵니까?",
    "v11": " 사람의 도움이 헛되니, 어서 우리를 도우셔서, 원수들을 물리쳐 주십시오.",
    "v12": " 하나님께서 우리와 함께 계시면, 우리는 승리를 얻을 것이다. 그가 우리의 원수들을 짓밟을 것이다.",
    "v2": " 주님께서 땅을 흔드시고 갈라지게 하셨으니, 이제는 그 갈라지고 깨어진 틈을 메워 주시어서, 땅이 요동치 않게 해주십시오.",
    "v3": " 주님께서 주님의 백성에게 곤란을 겪게 하시고, 포도주를 먹여 비틀거리게 하셨습니다.",
    "v4": " 활을 쏘는 자들에게서 피하여 도망치도록, 깃발을 세워서 주님을 경외하는 사람들을 인도해 주십시오. (셀라)",
    "v5": " 주님의 오른손을 내미셔서, 주님께서 사랑하시는 사람을 구원하여 주십시오. 우리에게 응답하여 주십시오.",
    "v6": " 하나님께서 성소에서 이렇게 말씀하셨습니다. “내가 크게 기뻐하면서 뛰어놀겠다. 내가 세겜을 나누고, 숙곳 골짜기를 측량하겠다.",
    "v7": " 길르앗도 나의 것이요, 므낫세도 나의 것이다. 에브라임은 내 머리에 쓰는 투구요, 유다는 나의 통치 지팡이이다.",
    "v8": " 그러나 모압은 나의 세숫대야로 삼고, 에돔에는 나의 신을 벗어 던져 그것이 나의 소유임을 밝히겠다. 내가 블레셋을 격파하고, 승전가를 부르겠다.”",
    "v9": " 누가 나를 견고한 성으로 데리고 가며, 누가 나를 에돔까지 인도합니까?"
  },
  "c61": {
    "v1": " 하나님, 내가 부르짖는 소리를 들으시고, 내 기도 소리를 귀담아 들어 주십시오.",
    "v2": " 내 마음이 약해질 때, 땅 끝에서 주님을 부릅니다. 내 힘으로 오를 수 없는 저 바위 위로 나를 인도하여 주십시오.",
    "v3": " 주님은 나의 피난처시요, 원수들에게서 나를 지켜 주는 견고한 망대이십니다.",
    "v4": " 내가 영원토록 주님의 장막에 머무르며, 주님의 날개 아래로 피하겠습니다. (셀라)",
    "v5": " 주님은 나의 하나님, 주님께서 내 서원을 들어주시고, 주님의 이름을 경외하는 사람이 받을 유업을 내게 주셨습니다.",
    "v6": " 왕의 날을 더하여 주시고, 왕의 해를 더하여 주셔서, 오래오래 살게 하여 주시기를 원합니다.",
    "v7": " 주님 앞에서 우리 왕이 오래도록 왕위에 앉아 있게 하시고, 주님의 한결같은 사랑과 진리로 우리 왕을 지켜 주시기를 원합니다.",
    "v8": " 그 때에 나는 주님의 이름을 영원토록 노래하며, 내가 서원한 바를 날마다 이루겠습니다."
  },
  "c62": {
    "v1": " 내 영혼이 잠잠히 하나님만을 기다림은 나의 구원이 그에게서만 나오기 때문이다.",
    "v10": " 억압하는 힘을 의지하지 말고, 빼앗아서 무엇을 얻으려는 헛된 희망을 믿지 말며, 재물이 늘어나더라도 거기에 마음을 두지 말아라.",
    "v11": " 하나님께서 한 가지를 말씀하셨을 때에, 나는 두 가지를 배웠다. ‘권세는 하나님의 것’이요,",
    "v12": " ‘한결같은 사랑도 주님의 것’이라는 사실을. 주님, 주님께서는 각 사람에게 그가 행한 대로 갚아 주십니다.",
    "v2": " 하나님만이 나의 반석, 나의 구원, 나의 요새이시니, 나는 결코 흔들리지 않는다.",
    "v3": " 기울어 가는 담과도 같고 무너지는 돌담과도 같은 사람을, 너희가 죽이려고 다 함께 공격하니, 너희가 언제까지 그리하겠느냐?",
    "v4": " 너희가 그를 그 높은 자리에서 떨어뜨릴 궁리만 하고, 거짓말만 즐겨 하니, 입으로는 축복하지만 마음 속으로는 저주를 퍼붓는구나. (셀라)",
    "v5": " 내 영혼아, 잠잠히 하나님만 기다려라. 내 희망은 오직 하나님에게만 있다.",
    "v6": " 하나님만이 나의 반석, 나의 구원, 나의 요새이시니, 나는 흔들리지 않는다.",
    "v7": " 내 구원과 영광이 하나님께 있다. 하나님은 내 견고한 바위이시요, 나의 피난처이시다.",
    "v8": " 하나님만이 우리의 피난처이시니, 백성아, 언제든지 그만을 의지하고, 그에게 너희의 속마음을 털어놓아라. (셀라)",
    "v9": " 신분이 낮은 사람도 입김에 지나지 아니하고, 신분이 높은 사람도 속임수에 지나지 아니하니, 그들을 모두 다 저울에 올려놓아도 입김보다 가벼울 것이다."
  },
  "c63": {
    "v1": " 하나님, 주님은 나의 하나님입니다. 내가 주님을 애타게 찾습니다. 물기 없는 땅, 메마르고 황폐한 땅에서 내 영혼이 주님을 찾아 목이 마르고, 이 몸도 주님을 애타게 그리워합니다.",
    "v10": " 그들은 칼을 맞고 쓰러지고, 그 주검은 승냥이의 밥이 될 것이다.",
    "v11": " 그러나 우리의 왕은 하나님을 기뻐하며, 하나님의 이름으로 맹세하는 사람들은 모두 왕을 칭송할 것이다. 그러나 거짓말을 하는 자들은 말문이 막힐 것이다.",
    "v2": " 내가 성소에서 주님을 뵙고 주님의 권능과 주님의 영광을 봅니다.",
    "v3": " 주님의 한결같은 사랑이 생명보다 더 소중하기에, 내 입술로 주님께 영광을 돌립니다.",
    "v4": " 이 생명 다하도록 주님을 찬양하렵니다. 내가 손을 들어서 주님의 이름을 찬양하렵니다.",
    "v5": " 기름지고 맛깔진 음식을 배불리 먹은 듯이 내 영혼이 만족하니, 내가 기쁨에 가득 찬 입술로 주님을 찬양하렵니다.",
    "v6": " 잠자리에 들어서도 주님만을 기억하고 밤을 새우면서도 주님만을 생각합니다.",
    "v7": " 주님께서 나를 도우셨기에 나 이제 주님의 날개 그늘 아래에서 즐거이 노래하렵니다.",
    "v8": " 이 몸이 주님께 매달리니, 주님의 오른손이 나를 꼭 붙잡아 주십니다.",
    "v9": " 나를 죽이려고 노리는 자는 땅 아래 깊은 곳으로 떨어질 것이다."
  },
  "c64": {
    "v1": " 하나님, 내가 탄식할 때에 내 소리를 들어 주십시오. 원수들의 위협에서 내 생명을 지켜 주십시오.",
    "v10": " 의인은 주님께서 하신 일을 생각하면서 기뻐하고, 주님께로 피할 것이니, 마음이 정직한 사람은 모두 주님을 찬양할 것이다.",
    "v2": " 악인들이 은밀하게 모의할 때에 나를 숨겨 주시고, 악한 일을 저지르는 자들의 폭력에서 나를 지켜 주십시오.",
    "v3": " 그들은 칼날처럼 날카롭게 혀를 벼려 화살처럼 독설을 뽑아 냅니다.",
    "v4": " 죄 없는 사람을 쏘려고 몰래 숨어 있다가, 느닷없이 쏘고서도, 거리낌조차 없습니다.",
    "v5": " 그들은 악한 일을 두고 서로 격려하며, 남 몰래 올가미를 치려고 모의하며, “누가 우리를 보랴?” 하고 큰소리를 칩니다.",
    "v6": " 그들이 악을 꾀하고, 은밀하게 음모를 꾸미니, 사람의 속마음은 참으로 알 수 없습니다.",
    "v7": " 그러나 하나님이 활을 쏘실 것이니, 그들이 화살을 맞고서 순식간에 쓰러질 것이다.",
    "v8": " 하나님은, 그들이 혀를 놀려서 한 말 때문에 그들을 멸하실 것이니, 이것을 보는 자마다 도망칠 것이다.",
    "v9": " 그들은 모두 다 두려움에 사로잡혀, 하나님이 하신 일을 선포하며, 하나님이 하신 일을 생각하게 될 것이다."
  },
  "c65": {
    "v1": " 하나님, 시온에서 주님을 찬양함이 마땅한 일이니, 우리가 주님께 한 서원을 지키렵니다.",
    "v10": " 주님께서 또 밭이랑에 물을 넉넉히 대시고, 이랑 끝을 마무르시며, 밭을 단비로 적시며, 움 돋는 새싹에 복을 내려 주십니다.",
    "v11": " 주님께서 큰 복을 내리시어, 한 해를 이렇듯 영광스럽게 꾸미시니, 주님께서 지나시는 자취마다, 기름이 뚝뚝 떨어집니다.",
    "v12": " 그 기름이 광야의 목장에도 여울져 흐르고, 언덕들도 즐거워합니다.",
    "v13": " 목장마다 양 떼로 뒤덮이고, 골짜기마다 오곡이 가득하니, 기쁨의 함성이 터져나오고, 즐거운 노랫소리 그치지 않습니다.",
    "v2": " 우리의 기도를 들으시는 주님, 육신을 가진 사람이면 누구나 주님께로 나아옵니다.",
    "v3": " 저마다 지은 죄 감당하기에 너무 어려울 때에, 오직 주님만이 그 죄를 용서하여 주십니다.",
    "v4": " 주님께서 택하시고 가까이 오게 하시어 주님의 뜰에 머물게 하신 그 사람은, 복이 있는 사람입니다. 그러므로 우리는, 주님의 집, 주님의 거룩한 성전에서 온갖 좋은 복으로 만족하렵니다.",
    "v5": " 우리를 구원하시는 하나님, 주님께서 그 놀라운 행적으로 정의를 세우시며, 우리에게 응답하여 주시므로 땅 끝까지, 먼 바다 끝까지, 모든 사람이 주님을 의지합니다.",
    "v6": " 주님께서는 주님의 힘으로, 주님의 능력으로 허리에 띠를 동이시고 산들이 뿌리를 내리게 하셨습니다.",
    "v7": " 주님께서는 바다의 노호와 파도 소리를 그치게 하시며, 민족들의 소요를 가라앉히셨습니다.",
    "v8": " 땅 끝에 사는 사람들까지, 주님께서 보이신 징조를 보고, 두려워서 떱니다. 해 뜨는 곳과 해 지는 곳까지도, 주님께서는 즐거운 노래를 부르게 하십니다.",
    "v9": " 주님께서 땅을 돌보시어, 땅에 물을 대주시고, 큰 풍년이 들게 해주십니다. 하나님께서 손수 놓으신 물길에, 물을 가득 채우시고, 오곡을 마련해 주시니, 이것은, 주님께서 이 땅에다가 그렇게 준비해 주신 것입니다."
  },
  "c66": {
    "v1": " 온 땅아, 하나님께 환호하여라.",
    "v10": " 하나님, 주님께서 우리를 시험하셔서, 은을 달구어 정련하듯 우리를 연단하셨습니다.",
    "v11": " 우리를 그물에 걸리게 하시고, 우리의 등에 무거운 짐을 지우시고,",
    "v12": " 사람들을 시켜서 우리의 머리를 짓밟게 하시니, 우리가 불 속으로, 우리가 물 속으로 뛰어들었습니다. 그러나 주님께서 우리를 마침내 건지셔서, 모든 것이 풍족한 곳으로 이끌어 주셨습니다.",
    "v13": " 내가 번제를 드리러 주님의 집으로 왔습니다. 이제 내가 주님께 서원제를 드립니다.",
    "v14": " 이 서원은, 내가 고난받고 있을 때에, 이 입술을 열어서, 이 입으로 주님께 아뢴 것입니다.",
    "v15": " 내가 숫양의 향기와 함께 살진 번제물을 가지고, 주님께로 나아옵니다. 숫염소와 함께 수소를 드립니다. (셀라)",
    "v16": " 하나님을 두려워하는 사람들아, 오너라. 그가 나에게 하신 일을 증언할 터이니, 다 와서 들어라.",
    "v17": " 나는 주님께 도와 달라고 내 입으로 부르짖었다. 내 혀로 주님을 찬양하였다.",
    "v18": " 내가 마음 속으로 악한 생각을 품었더라면, 주님께서 나에게 응답하지 않으셨을 것이다.",
    "v19": " 그러나 하나님은 나에게 응답하여 주시고, 나의 기도 소리에 귀를 기울여 주셨다.",
    "v2": " 그 이름의 영광을 찬양하고 영화롭게 찬송하여라.",
    "v20": " 내 기도를 물리치지 않으시고, 한결같은 사랑을 나에게서 거두지 않으신 하나님, 찬양받으십시오.",
    "v3": " 하나님께 말씀드려라. “주님께서 하신 일이 얼마나 놀라운지요? 주님의 크신 능력을 보고, 원수들도 주님께 복종합니다.",
    "v4": " 온 땅이 주님께 경배하며, 주님을 찬양하며, 주님의 이름을 찬양합니다” 하여라. (셀라)",
    "v5": " 오너라. 와서, 하나님께서 하신 일을 보아라. 사람들에게 하신 그 일이 놀랍다.",
    "v6": " 하나님이 바다를 육지로 바꾸셨으므로, 사람들은 걸어서 바다를 건넜다. 거기에서 우리는 주님께서 하신 일을 보고 기뻐하였다.",
    "v7": " 주님은 영원히, 능력으로 통치하는 분이시다. 두 눈으로 뭇 나라를 살피시니, 반역하는 무리조차 그 앞에서 자만하지 못한다. (셀라)",
    "v8": " 백성아, 우리의 하나님을 찬양하여라. 그분을 찬양하는 노랫소리, 크게 울려 퍼지게 하여라.",
    "v9": " 우리의 생명을 붙들어 주셔서, 우리가 실족하여 넘어지지 않게 살펴 주신다."
  },
  "c67": {
    "v1": " 하나님, 우리에게 은혜를 베풀어 주시고, 우리에게 복을 내려 주십시오. 주님의 얼굴을 환하게 우리에게 비추어 주시어서, (셀라)",
    "v2": " 온 세상이 주님의 뜻을 알고 모든 민족이 주님의 구원을 알게 하여 주십시오.",
    "v3": " 하나님, 민족들이 주님을 찬송하게 하시며 모든 민족들이 주님을 찬송하게 하십시오.",
    "v4": " 주님께서 온 백성을 공의로 심판하시며, 세상의 온 나라를 인도하시니, 온 나라가 기뻐하며, 큰소리로 외치면서 노래합니다. (셀라)",
    "v5": " 하나님, 민족들이 주님을 찬송하게 하시며, 모든 민족이 주님을 찬송하게 하십시오.",
    "v6": " 이 땅이 오곡백과를 냈으니, 하나님, 곧, 우리의 하나님께서 우리에게 복을 내려 주셨기 때문이다.",
    "v7": " 하나님께서 우리에게 복을 주실 것이니, 땅 끝까지 온 누리는 하나님을 경외하여라."
  },
  "c68": {
    "v1": " 하나님이 일어나실 때에, 하나님의 원수들이 흩어지고, 하나님을 미워하는 자들은 하나님 앞에서 도망칠 것이다.",
    "v10": " 주님의 식구들을 거기에서 살게 하셨습니다. 하나님, 주님께서 가난한 사람을 생각하셔서, 좋은 것을 예비해 두셨습니다.",
    "v11": " 주님이 명을 내리시니, 수많은 여인들이 승리의 소식을 전하였다.",
    "v12": " “왕들이 달아났다. 군대가 서둘러 도망갔다.” 집 안의 여인들도 전리품을 나누어 가졌다.",
    "v13": " 비록 그 여인들이 그 때에 양 우리에 머물러 있었지만, 은을 입힌 비둘기의 날개를 나누었고, 황금빛 번쩍이는 깃을 나누었다.",
    "v14": " 전능하신 분이 그 땅에서 왕들을 흩으실 때, 그 산을 눈으로 덮으셨다.",
    "v15": " 바산의 산은 하나님의 산이다. 바산의 산은 높이 솟은 봉우리 산이다.",
    "v16": " 봉우리들이 높이 솟은 바산의 산들아, 너희가 어찌하여 하나님이 머무르시려고 택하신 시온 산을 시기하여 바라보느냐? 그 산은 주님께서 영원토록 머무르실 곳이다.",
    "v17": " 하나님의 병거는 천천이요, 만만이다. 주님께서 그 수많은 병거를 거느리시고, 시내 산을 떠나 그 거룩한 곳으로 오셨다.",
    "v18": " 주님께서는 사로잡은 포로를 거느리시고 높은 곳으로 오르셔서, 백성에게 예물을 받으셨으며, 주님을 거역한 자들도 주 하나님이 계신 곳에 예물을 가져 왔습니다.",
    "v19": " 날마다 우리의 주님을 찬송하여라. 하나님께서 우리의 짐을 대신 짊어지신다. 하나님은 우리의 구원이시다. (셀라)",
    "v2": " 연기가 날려 가듯이 하나님이 그들을 날리시고, 불 앞에서 초가 녹듯이 하나님 앞에서 악인들이 녹는다.",
    "v20": " 우리의 하나님은 우리를 구원하시는 하나님이시다. 그분은 주 우리의 주님이시다. 우리를 죽음에서 구원하여 내시는 주님이시다.",
    "v21": " 진실로 하나님이 그의 원수들의 머리를 치시니, 죄를 짓고 다니는 자들의 덥수룩한 정수리를 치신다.",
    "v22": " 주님께서 말씀하신다. “내가 네 원수들을 바산에서 데려오고, 바다 깊은 곳에서 그들을 끌어올 터이니,",
    "v23": " 너는 원수들의 피로 발을 씻고, 네 집 개는 그 피를 마음껏 핥을 것이다.”",
    "v24": " 하나님, 주님의 행진하심을 모든 사람이 보았습니다. 나의 왕, 나의 하나님께서 성소로 행진하시는 모습을 그들이 보았습니다.",
    "v25": " 앞에서는 합창대가, 뒤에서는 현악대가, 한가운데서는 소녀들이, 소구 치며 찬양하기를",
    "v26": " “회중 한가운데서 하나님을 찬양하여라. 이스라엘 자손아, 주님을 찬양하여라” 합니다.",
    "v27": " 맨 앞에서는 막둥이 베냐민이 대열을 이끌고, 그 뒤에는 유다 대표들이 무리를 이루었고, 그 뒤에는 스불론 대표들이 그 뒤에는 납달리 대표들이 따릅니다.",
    "v28": " 하나님, 주님의 능력을 나타내 보이십시오. 하나님, 주님께서 우리에게 발휘하셨던 그 능력을 다시 나타내 보이십시오.",
    "v29": " 예루살렘에 있는 주님의 성전을 보고, 뭇 왕이 주님께 예물을 드립니다.",
    "v3": " 그러나 의인들은 기뻐하고, 하나님 앞에서 즐거워할 것이다. 기쁨에 겨워서, 크게 즐거워할 것이다.",
    "v30": " 갈대 숲에 사는 사나운 짐승들과 뭇 나라의 황소 떼 속에 있는 송아지 떼를 꾸짖어 주십시오. 조공받기를 탐하는 무리를 짓밟으시고, 전쟁을 좋아하는 백성을 흩어 주십시오.",
    "v31": " 이집트에서는 사절단이 온갖 예물을 가지고 오고, 에티오피아 사람들은 서둘러 하나님께 예물을 드립니다.",
    "v32": " 세상의 왕국들아, 하나님을 찬양하여라. 주님께 노래하여라. (셀라)",
    "v33": " 하늘, 태고의 하늘을 병거 타고 다니시는 분을 찬송하여라. 그가 소리를 지르시니 힘찬 소리다.",
    "v34": " 너희는 하나님의 능력을 선포하여라. 그의 위엄은 이스라엘을 덮고, 그의 권세는 구름 위에 있다.",
    "v35": " 성소에 계시는 하나님, 이스라엘의 하나님은 두려운 분이시다. 그는 당신의 백성에게 힘과 능력을 주시는 분이시다. 하나님을 찬양하여라!",
    "v4": " 하나님을 찬양하여라. 그의 이름을 노래하여라. 광야에서 구름 수레를 타고 오시는 분에게, 소리 높여 노래하라. 주님의 이름을 찬양하며 그 앞에서 크게 기뻐하여라.",
    "v5": " 그 거룩한 곳에 계신 하나님은 고아들의 아버지, 과부들을 돕는 재판관이시다.",
    "v6": " 하나님은, 외로운 사람들에게 머무를 집을 마련해 주시고, 갇힌 사람들을 풀어 내셔서, 형통하게 하신다. 그러나 하나님을 거역하는 사람은 메마른 땅에서 산다.",
    "v7": " 하나님, 주님께서 주님의 백성 앞에서 앞장 서서 나아가시며 광야에서 행진하실 때에, (셀라)",
    "v8": " 하나님 앞에서, 시내 산의 그분 앞에서, 이스라엘의 하나님 앞에서, 땅이 흔들렸고 하늘도 폭우를 쏟아 내렸습니다.",
    "v9": " 하나님, 주님께서 흡족한 비를 내리셔서 주님께서 주신 메마른 땅을 옥토로 만드셨고"
  },
  "c69": {
    "v1": " 하나님, 나를 구원해 주십시오. 목까지 물이 찼습니다.",
    "v10": " 내가 금식하면서 울었으나, 그것이 오히려 나에게는 조롱거리가 되었습니다.",
    "v11": " 내가 베옷을 입고서 슬퍼하였으나, 오히려 그들에게는 말거리가 되었습니다.",
    "v12": " 성문에 앉아 있는 자들이 나를 비난하고, 술에 취한 자들이 나를 두고서 빈정거리는 노래를 지어 흥얼거립니다.",
    "v13": " 그러나 주님, 오직 주님께만 기도하오니, 하나님, 주님께서 나를 반기시는 그 때에, 주님의 한결같은 사랑과 주님의 확실한 구원으로 나에게 응답하여 주십시오.",
    "v14": " 나를 이 수렁에서 끌어내어 주셔서 그 속에 빠져들어가지 않게 하여 주십시오. 나를 미워하는 자들과 깊은 물에서 나를 건져 주십시오.",
    "v15": " 큰 물결이 나를 덮치지 못하게 해주십시오. 깊은 물이 나를 삼키지 못하게 해주십시오. 큰 구덩이가 입을 벌려 나를 삼키고 그 입을 닫지 못하게 해주십시오.",
    "v16": " 주님, 주님의 사랑은 한결같으시니, 나에게 응답해 주십시오. 주님께는 긍휼이 풍성하오니, 나에게로 얼굴을 돌려 주십시오.",
    "v17": " 주님의 종에게, 주님의 얼굴을 가리지 말아 주십시오. 나에게 큰 고통이 있으니, 어서 내게 응답해 주십시오.",
    "v18": " 나에게로 빨리 오셔서, 나를 구원하여 주시고, 나의 원수들에게서 나를 건져 주십시오.",
    "v19": " 주님은, 내가 받는 모욕을 잘 알고 계십니다. 내가 받는 수치와 조롱도 잘 알고 계십니다. 나를 괴롭히는 대적자들이 누구인지도, 주님은 다 알고 계십니다.",
    "v2": " 발 붙일 곳이 없는 깊고 깊은 수렁에 빠졌습니다. 물 속 깊은 곳으로 빠져 들어갔으니, 큰 물결이 나를 휩쓸어갑니다.",
    "v20": " 수치심에 갈기갈기 찢어진 내 마음은 아물 줄을 모릅니다. 동정받기를 원했으나 아무도 없었고, 위로받기를 원했으나 아무도 찾지 못했습니다.",
    "v21": " 배가 고파서 먹을 것을 달라고 하면 그들은 나에게 독을 타서 주고, 목이 말라 마실 것을 달라고 하면 나에게 식초를 내주었습니다.",
    "v22": " 그들 앞에 차려 놓은 잔칫상이 도리어 그들이 걸려서 넘어질 덫이 되게 해주십시오. 그들이 누리는 평화가 도리어 그들이 빠져드는 함정이 되게 해주십시오.",
    "v23": " 그들의 눈이 어두워져서, 못 보게 해주시며, 그들의 등이 영원히 굽게 해주십시오.",
    "v24": " 주님의 분노를 그들에게 쏟으시고, 주님의 불붙는 진노를 그들에게 쏟아부어 주십시오.",
    "v25": " 그들의 거처를 폐허가 되게 하시며, 그들의 천막에는 아무도 살지 못하게 해주십시오.",
    "v26": " 그들은, 주님께서 매질하신 사람을 새삼스레 핍박하며, 주님께 맞은 그 아픈 상처를 덧쑤시고 다닙니다.",
    "v27": " 그들이 저지른 죄악마다 빠짐 없이 벌하셔서, 그들이 주님의 사면을 받지 못하게 해주십시오.",
    "v28": " 그들을 생명의 책에서 지워 버리시고, 의로운 사람의 명부에 올리지 말아 주십시오.",
    "v29": " 나는 비천하고 아프니, 하나님, 주님의 구원의 은혜로 나를 지켜 주십시오.",
    "v3": " 목이 타도록 부르짖다가, 이 몸은 지쳤습니다. 눈이 빠지도록, 나는 나의 하나님을 기다렸습니다.",
    "v30": " 그 때에, 나는 노래를 지어, 하나님의 이름을 찬양하련다. 감사의 노래로 그의 위대하심을 알리련다.",
    "v31": " 이것이 소를 바치는 것보다, 뿔 달리고 굽 달린 황소를 바치는 것보다, 주님을 더 기쁘게 할 것이다.",
    "v32": " 온유한 사람들이 보고서 기뻐할 것이니, 하나님을 찾는 사람들아, 그대들의 심장에 생명이 고동칠 것이다.",
    "v33": " 주님은 가난한 사람의 소리를 들으시는 분이므로, 갇혀 있는 사람들을 모르는 체하지 않으신다.",
    "v34": " 하늘아, 땅아, 주님을 찬양하여라. 바다와 그 속에 살고 있는 모든 생물아, 주님을 찬양하여라.",
    "v35": " 하나님께서 시온을 구원하시고, 유다의 성읍들을 다시 세우실 것이니, 그들이 거기에 머무르면서, 그 곳을 그들의 소유로 삼을 것이다.",
    "v36": " 주님의 종들의 자손이 그 땅을 물려받고, 주님의 이름을 사랑하는 사람들이 거기에서 살게 될 것이다.",
    "v4": " 까닭도 없이 나를 미워하는 자들이 나의 머리털보다도 많고, 나를 없애버리려고 하는 자들, 내게 거짓 증거하는 원수들이 나보다 강합니다. 내가 훔치지도 않은 것까지 물어 주게 되었습니다.",
    "v5": " 하나님, 주님은 내 어리석음을 잘 알고 계시니, 내 죄를 주님 앞에서는 감출 수 없습니다.",
    "v6": " 만군의 주 하나님, 주님을 기다리는 사람들이 나 때문에 수치를 당하는 일이 없도록 하여 주십시오. 이스라엘의 하나님, 주님을 애써 찾는 사람들이 나 때문에 모욕을 당하는 일이 없도록 하여 주십시오.",
    "v7": " 주님 때문에 내가 욕을 먹고, 내 얼굴이 수치로 덮였습니다.",
    "v8": " 친척에게 따돌림을 당하고, 어머니의 자녀들에게마저 낯선 사람이 되고 말았습니다.",
    "v9": " 주님의 집에 쏟은 내 열정이 내 안에서 불처럼 타고 있습니다. 그러나 주님을 모욕하는 자들의 모욕이 나에게로 쏟아집니다."
  },
  "c70": {
    "v1": " 주님, 너그럽게 보시고 나를 건져 주십시오. 주님, 빨리 나를 도와주십시오.",
    "v2": " 내 목숨을 노리는 자들이 수치를 당하게 해주십시오. 내 재난을 기뻐하는 자들이 모두 물러나서 수모를 당하게 해주십시오.",
    "v3": " 깔깔대며 나를 조소하는 자들이 창피를 당하고 물러가게 해주십시오.",
    "v4": " 그러나 주님을 찾는 사람은 누구나 주님 때문에 기뻐하고 즐거워하게 해주십시오. 주님의 승리를 즐거워하는 모든 사람이 “하나님은 위대하시다” 하고 늘 찬양하게 해주십시오.",
    "v5": " 그러나 불쌍하고 가난한 이 몸, 하나님, 나에게로 빨리 와 주십시오. 주님은 나를 도우시는 분, 나를 건져 주시는 분이십니다. 주님, 지체하지 마십시오."
  },
  "c71": {
    "v1": " 주님, 내가 주님께로 피합니다. 보호하여 주시고, 수치를 당하는 일이 없게 해주십시오.",
    "v10": " 내 원수들이 나를 헐뜯고, 내 생명을 노리는 자들이 나를 해치려고 음모를 꾸밉니다.",
    "v11": " 그들이 나를 두고 말하기를 “하나님도 그를 버렸다. 그를 건져 줄 사람이 없으니, 쫓아가서 사로잡자” 합니다.",
    "v12": " 하나님, 나에게서 멀리 떠나지 마십시오. 나의 하나님, 어서 속히 오셔서, 나를 도와주십시오.",
    "v13": " 나를 고발하는 자들이 부끄러움을 당하고, 흔적도 없이 사라지게 해주십시오. 나를 음해하는 자들이 모욕과 수치를 당하게 해주십시오.",
    "v14": " 나는 내 희망을 언제나 주님께만 두고 주님을 더욱더 찬양하렵니다.",
    "v15": " 내가 비록 그 뜻을 다 헤아리지는 못하지만 주님의 의로우심을 내 입으로 전하렵니다. 주님께서 이루신 구원의 행적을 종일 알리렵니다.",
    "v16": " 주님, 내가 성전으로 들어가 주님의 능력을 찬양하렵니다. 주님께서 홀로 보여 주신, 주님의 의로우신 행적을 널리 알리렵니다.",
    "v17": " 하나님, 주님은 어릴 때부터 나를 가르치셨기에, 주님께서 보여 주신 그 놀라운 일들을 내가 지금까지 전하고 있습니다.",
    "v18": " 내가 이제 늙어서, 머리카락에 희끗희끗 인생의 서리가 내렸어도 하나님, 나를 버리지 마십시오. 주님께서 팔을 펴서 나타내 보이신 그 능력을 오고오는 세대에 전하렵니다.",
    "v19": " 하나님, 주님의 의로우심이 저 하늘 높은 곳까지 미칩니다. 하나님, 주님께서 위대한 일을 하셨으니, 그 어느 누구를 주님과 견주어 보겠습니까?",
    "v2": " 주님은 의로우시니, 나를 도우시고, 건져 주십시오. 나에게로 귀를 기울이시고, 나를 구원해 주십시오.",
    "v20": " 주님께서 비록 많은 재난과 불행을 나에게 내리셨으나, 주님께서는 나를 다시 살려 주시며, 땅 깊은 곳에서, 나를 다시 이끌어내어 주실 줄 믿습니다.",
    "v21": " 주님께서는 나를 전보다 더 잘되게 해주시며, 나를 다시 위로해 주실 줄을 믿습니다.",
    "v22": " 내가 거문고를 타며, 주님께 감사의 노래를 부르렵니다. 나의 하나님, 주님의 성실하심을 찬양하렵니다. 이스라엘의 거룩하신 주님, 내가 수금을 타면서 주님께 노래를 불러 올리렵니다.",
    "v23": " 내가 주님을 찬양할 때에, 내 입술은 흥겨운 노래로 가득 차고, 주님께서 속량하여 주신 나의 영혼이 흥겨워할 것입니다.",
    "v24": " 내 혀도 온종일, 주님의 의로우심을 말할 것입니다. 나를 음해하려던 자들은, 오히려 부끄러움을 당하고, 오히려 수치를 당할 것이기 때문입니다.",
    "v3": " 주님은 나의 반석, 나의 요새이시니, 주님은, 내가 어느 때나 찾아가서 숨을 반석이 되어 주시고, 나를 구원하는 견고한 요새가 되어 주십시오.",
    "v4": " 나의 하나님, 나를 악한 사람에게서 건져 주시고, 나를 잔인한 폭력배의 손에서 건져 주십시오.",
    "v5": " 주님, 주님 밖에는, 나에게 희망이 없습니다. 주님, 어려서부터 나는 주님만을 믿어 왔습니다.",
    "v6": " 나는 태어날 때부터 주님을 의지하였습니다. 어머니 뱃속에서 나올 때에 나를 받아 주신 분도 바로 주님이셨기에 내가 늘 주님을 찬양합니다.",
    "v7": " 나는 많은 사람에게 비난의 표적이 되었으나, 주님만은 나의 든든한 피난처가 되어 주셨습니다.",
    "v8": " 온종일 나는 주님을 찬양하고, 주님의 영광을 선포합니다.",
    "v9": " 내가 늙더라도 나를 내치지 마시고, 내가 쇠약하더라도 나를 버리지 마십시오."
  },
  "c72": {
    "v1": " 하나님, 왕에게 주님의 판단력을 주시고 왕의 아들에게 주님의 의를 내려 주셔서,",
    "v10": " 스페인의 왕들과 섬 나라의 왕들이 그에게 예물을 가져 오게 해주시고, 아라비아와 에티오피아의 왕들이 조공을 바치게 해주십시오.",
    "v11": " 모든 왕이 그 앞에 엎드리게 하시고, 모든 백성이 그를 섬기게 해주십시오.",
    "v12": " 진실로 그는, 가난한 백성이 도와 달라고 부르짖을 때에 건져 주며, 도울 사람 없는 불쌍한 백성을 건져 준다.",
    "v13": " 그는 힘없는 사람과 가난한 사람을 불쌍히 여기며, 가난한 사람의 목숨을 건져 준다.",
    "v14": " 가난한 백성을 억압과 폭력에서 건져, 그 목숨을 살려 주며, 그들의 피를 귀중하게 여긴다.",
    "v15": " 이러한 왕은 만수무강할 것이다. 그는 아라비아의 황금도 예물로 받을 것이다. 그를 위하여 드리는 기도가 그치지 않고, 그를 위하여 비는 복이 늘 계속될 것이다.",
    "v16": " 땅에는 온갖 곡식이 가득하고, 산등성이에서도 곡식이 풍성하며, 온갖 과일이 레바논의 산림처럼 물결칠 것이다. 그 백성은 풀처럼 성읍 곳곳에 차고 넘칠 것이다.",
    "v17": " 그의 이름 영원히 잊혀지지 않을 것이다. 태양이 그 빛을 잃기까지 그의 명성이 사라지지 않을 것이다. 뭇 민족이 그를 통해 복을 받고, 모든 민족이 그를 일컬어서, 복 받은 사람이라 칭송할 것이다.",
    "v18": " 홀로 놀라운 일을 하시는 분, 이스라엘의 하나님, 주 하나님을 찬양합니다.",
    "v19": " 영광스러운 그 이름을 영원토록 찬송합니다. 그 영광을 온 땅에 가득 채워 주십시오. 아멘, 아멘.",
    "v2": " 왕이 주님의 백성을 정의로 판결할 수 있게 하시고, 주님의 불쌍한 백성을 공의로 판결할 수 있게 해주십시오.",
    "v20": " 이새의 아들 다윗의 기도가 여기에서 끝난다.",
    "v3": " 왕이 의를 이루면 산들이 백성에게 평화를 안겨 주며, 언덕들이 백성에게 정의를 가져다 줄 것입니다.",
    "v4": " 왕이 불쌍한 백성을 공정하게 판결하도록 해주시며, 가난한 백성을 구하게 해주시며 억압하는 자들을 꺾게 해주십시오.",
    "v5": " 해가 닳도록, 달이 닳도록, 영원무궁 하도록, 그들이 왕을 두려워하게 해주십시오.",
    "v6": " 왕이 백성에게 풀밭에 내리는 비처럼, 땅에 떨어지는 단비처럼 되게 해주십시오.",
    "v7": " 그가 다스리는 동안, 정의가 꽃을 피우게 해주시고, 저 달이 다 닳도록 평화가 넘치게 해주십시오.",
    "v8": " 왕이 이 바다에서 저 바다에 이르기까지, 이 강에서 저 땅 맨 끝에 이르기까지, 모두 다스리게 해주십시오.",
    "v9": " 광야의 원주민도 그 앞에 무릎을 꿇게 해주시고, 그의 원수들도 땅바닥의 먼지를 핥게 해주십시오."
  },
  "c73": {
    "v1": " 하나님은, 마음이 정직한 사람과 마음이 정결한 사람에게 선을 베푸시는 분이건만,",
    "v10": " 하나님의 백성마저도 그들에게 홀려서, 물을 들이키듯, 그들이 하는 말을 그대로 받아들여,",
    "v11": " 덩달아 말한다. “하나님인들 어떻게 알 수 있으랴? 가장 높으신 분이라고 무엇이든 다 알 수가 있으랴?” 하고 말한다.",
    "v12": " 그런데 놀랍게도, 그들은 모두가 악인인데도 신세가 언제나 편하고, 재산은 늘어만 가는구나.",
    "v13": " 이렇다면, 내가 깨끗한 마음으로 살아온 것과 내 손으로 죄를 짓지 않고 깨끗하게 살아온 것이 허사라는 말인가?",
    "v14": " 하나님, 주님께서는 온종일 나를 괴롭히셨으며, 아침마다 나를 벌하셨습니다.",
    "v15": " “나도 그들처럼 살아야지” 하고 말했다면, 나는 주님의 자녀들을 배신하는 일을 하였을 것입니다.",
    "v16": " 내가 이 얽힌 문제를 풀어 보려고 깊이 생각해 보았으나, 그것은 내가 풀기에는 너무나 어려운 문제였습니다.",
    "v17": " 그러나 마침내 하나님의 성소에 들어가서야, 악한 자들의 종말이 어떻게 되리라는 것을 깨닫게 되었습니다.",
    "v18": " 주님께서 그들을 미끄러운 곳에 세우시며, 거기에서 넘어져서 멸망에 이르게 하십니다.",
    "v19": " 그들이 갑자기 놀라운 일을 당하고, 공포에 떨면서 자취를 감추며, 마침내 끝장을 맞이합니다.",
    "v2": " 나는 그 확신을 잃고 넘어질 뻔했구나. 그 믿음을 버리고 미끄러질 뻔했구나.",
    "v20": " 아침이 되어서 일어나면 악몽이 다 사라져 없어지듯이, 주님, 주님께서 깨어나실 때에, 그들은 한낱 꿈처럼, 자취도 없이 사라집니다.",
    "v21": " 나의 가슴이 쓰리고 심장이 찔린 듯이 아파도,",
    "v22": " 나는 우둔하여 아무것도 몰랐습니다. 나는 다만, 주님 앞에 있는 한 마리 짐승이었습니다.",
    "v23": " 그러나 나는 늘 주님과 함께 있으므로, 주님께서 내 오른손을 붙잡아 주십니다.",
    "v24": " 주님의 교훈으로 나를 인도해 주시고, 마침내 나를 주님의 영광에 참여시켜 주실 줄 믿습니다.",
    "v25": " 내가 주님과 함께 하니, 하늘로 가더라도, 내게 주님 밖에 누가 더 있겠습니까? 땅에서라도, 내가 무엇을 더 바라겠습니까?",
    "v26": " 내 몸과 마음이 다 시들어가도, 하나님은 언제나 내 마음에 든든한 반석이시요, 내가 받을 몫의 전부이십니다.",
    "v27": " 주님을 멀리하는 사람은 망할 것입니다. 주님 앞에서 정절을 버리는 사람은, 주님께서 멸하실 것입니다.",
    "v28": " 하나님께 가까이 있는 것이 나에게 복이니, 내가 주 하나님을 나의 피난처로 삼고, 주님께서 이루신 모든 일들을 전파하렵니다.",
    "v3": " 그것은, 내가 거만한 자를 시샘하고, 악인들이 누리는 평안을 부러워했기 때문이다.",
    "v4": " 그들은 죽을 때에도 고통이 없으며, 몸은 멀쩡하고 윤기까지 흐른다.",
    "v5": " 사람들이 흔히들 당하는 그런 고통이 그들에게는 없으며, 사람들이 으레 당하는 재앙도 그들에게는 아예 가까이 가지 않는다.",
    "v6": " 오만은 그들의 목걸이요, 폭력은 그들의 나들이옷이다.",
    "v7": " 그들은 피둥피둥 살이 쪄서, 거만하게 눈을 치켜 뜨고 다니며, 마음에는 헛된 상상이 가득하며,",
    "v8": " 언제나 남을 비웃으며, 악의에 찬 말을 쏘아붙이고, 거만한 모습으로 폭언하기를 즐긴다.",
    "v9": " 입으로는 하늘을 비방하고, 혀로는 땅을 휩쓸고 다닌다."
  },
  "c74": {
    "v1": " 하나님, 어찌하여 우리를 이렇게 오랫동안 버리십니까? 어찌하여 주님의 목장에 있는 양 떼에게서 진노를 거두지 않으십니까?",
    "v10": " 하나님, 우리를 모욕하는 저 대적자를 언제까지 그대로 두시렵니까? 주님의 이름을 모독하는 저 원수를 언제까지 그대로 두시렵니까?",
    "v11": " 어찌하여 주님께서 주님의 손, 곧 오른손을 거두십니까? 주님의 품에서 빼시고, 그들을 멸하십시오.",
    "v12": " 하나님은 옛적부터 나의 왕이시며, 이 땅에서 구원을 이루시는 분이십니다.",
    "v13": " 주님께서는, 주님의 능력으로 바다를 가르시고, 물에 있는 타닌들의 머리를 깨뜨려 부수셨으며,",
    "v14": " 리워야단의 머리를 짓부수셔서 사막에 사는 짐승들에게 먹이로 주셨으며,",
    "v15": " 샘을 터뜨리셔서 개울을 만드시는가 하면, 유유히 흐르는 강을 메마르게 하셨습니다.",
    "v16": " 낮도 주님의 것이요, 밤도 주님의 것입니다. 주님께서 달과 해를 제자리에 두셨습니다.",
    "v17": " 주님께서 땅의 모든 경계를 정하시고, 여름과 겨울도 만드셨습니다.",
    "v18": " 주님, 원수가 주님을 비난하고, 어리석은 백성이 주님의 이름을 모욕하였습니다. 이 일을 기억하여 주십시오.",
    "v19": " 주님께서 멧비둘기 같은 주님의 백성의 목숨을 들짐승에게 내주지 마시고, 가련한 백성의 생명을 영원히 잊어버리지 마십시오.",
    "v2": " 먼 옛날, 주님께서 친히 값주고 사신 주님의 백성을 기억해 주십시오. 주님께서 친히 속량하셔서 주님의 것으로 삼으신 이 지파를 기억해 주십시오. 주님께서 거처로 삼으신 시온 산을 기억해 주십시오.",
    "v20": " 땅의 그늘진 곳마다, 구석구석, 폭력배의 소굴입니다. 주님께서 세워 주신 언약을 기억하여 주십시오.",
    "v21": " 억눌린 자가 수치를 당하고 물러가지 않게 해주십시오. 가련하고 가난한 사람이 주님의 이름을 찬송하게 해주십시오.",
    "v22": " 하나님, 일어나십시오. 주님의 소송을 이기십시오. 날마다 주님을 모욕하는 어리석은 자들을 버려두지 마십시오.",
    "v23": " 주님께 항거해서 일어서는 자들의 소란한 소리가 끊임없이 높아만 가니, 주님의 대적자들의 저 소리를 부디 잊지 마십시오.",
    "v3": " 원수들이 주님의 성소를 이렇게 훼손하였으니, 영원히 페허가 된 이곳으로 주님의 발걸음을 옮겨놓아 주십시오.",
    "v4": " 주님의 대적들이 주님의 집회 장소 한가운데로 들어와서 승전가를 부르며, 승리의 표로 깃대를 세웠습니다.",
    "v5": " 그들은 나무를 도끼로 마구 찍어 내는 밀림의 벌목꾼과 같았습니다.",
    "v6": " 그들은 도끼와 쇠망치로 성소의 모든 장식품들을 찍어서, 산산조각을 내었습니다.",
    "v7": " 주님의 성소에 불을 질러 땅에 뒤엎고, 주님의 이름을 모시는 곳을 더럽혔습니다.",
    "v8": " 그들은 “씨도 남기지 말고 전부 없애 버리자” 하고 마음 먹고, 이 땅에 있는, 하나님을 만나 뵙는 장소를 모두 불살라 버렸습니다.",
    "v9": " 우리에게는 어떤 징표도 더 이상 보이지 않고, 예언자도 더 이상 없으므로, 우리 가운데서 아무도 이 일이 얼마나 오래 갈지를 아는 사람이 없습니다."
  },
  "c75": {
    "v1": " 하나님, 우리가 주님께 감사하고 또 감사합니다. 주님의 이름을 부르는 이들이 주님께서 이루신 그 놀라운 일들을 전파합니다.",
    "v10": " 주님은 악인의 오만한 뿔은 모두 꺾어 부수시고, 의인의 자랑스러운 뿔은 높이 들어 올리실 것이다.",
    "v2": " 하나님께서 말씀하시기를 “내가 정하여 놓은 그 때가 되면, 나는 공정하게 판결하겠다.",
    "v3": " 땅이 진동하고 거기에 사는 사람들이 흔들리고 비틀거릴 때에, 땅의 기둥을 견고하게 붙드는 자는 바로 나다. (셀라)",
    "v4": " 오만한 자들에게는 ‘오만하지 말아라’ 하였으며, 악한 자들에게는 ‘오만한 뿔을 들지 말아라.",
    "v5": " 오만한 뿔을 높이 들지 말아라. 목을 곧게 세우고, 거만하게 말을 하지 말아라’ 하였다.”",
    "v6": " 높이 세우는 그 일은 동쪽에서나 서쪽에서 말미암지 않고, 남쪽에서 말미암지도 않는다.",
    "v7": " 오직 재판장이신 하나님만이, 이 사람을 낮추기도 하시고, 저 사람을 높이기도 하신다.",
    "v8": " 주님은 거품이 이는 잔을 들고 계신다. 잔 가득히 진노의 향료가 섞여 있다. 하나님이 이 잔에서 따라 주시면, 이 땅의 악인은 모두 받아 마시고, 그 찌끼까지도 핥아야 한다.",
    "v9": " 그러나 나는 쉬지 않고 주님만을 선포하며, 야곱의 하나님만을 찬양할 것이다."
  },
  "c76": {
    "v1": " 유다에서 하나님을 모르는 사람이 누구랴. 그 명성, 이스라엘에서 드높다.",
    "v10": " 진실로, 사람의 분노는 주님의 영광을 더할 뿐이요, 그 분노에서 살아 남은 자들은 주님께서 허리띠처럼 묶어버릴 것입니다.",
    "v11": " 너희는 주 하나님께 서원하고, 그 서원을 지켜라. 사방에 있는 모든 민족들아, 마땅히 경외할 분에게 예물을 드려라.",
    "v12": " 그분께서 군왕들의 호흡을 끊을 것이니, 세상의 왕들이 두려워할 것이다.",
    "v2": " 그의 장막이 살렘에 있고, 그의 거처는 시온에 있다.",
    "v3": " 여기에서 하나님이 불화살을 꺾으시고, 방패와 칼과 전쟁 무기를 꺾으셨다. (셀라)",
    "v4": " 주님의 영광, 그 찬란함, 사냥거리 풍부한 저 산들보다 더 큽니다.",
    "v5": " 마음이 담대한 자들도 그들이 가졌던 것 다 빼앗기고 영원한 잠을 자고 있습니다. 용감한 군인들도 무덤에서 아무 힘도 못 씁니다.",
    "v6": " 야곱의 하나님, 주님께서 한 번 호령하시면, 병거를 탄 병사나 기마병이 모두 기절합니다.",
    "v7": " 주님, 주님은 두려우신 분, 주님께서 한 번 진노하시면, 누가 감히 주님 앞에 설 수 있겠습니까?",
    "v8": " 주님께서 하늘에서 판결을 내리셨을 때에, 온 땅은 두려워하며 숨을 죽였습니다.",
    "v9": " 주님께서는 이렇게 재판을 하시어, 이 땅에서 억눌린 사람들을 구원해 주셨습니다. (셀라)"
  },
  "c77": {
    "v1": " 내가 하나님께 소리 높여 부르짖습니다. 부르짖는 이 소리를 들으시고, 나에게 귀를 기울여 주십시오.",
    "v10": " 그 때에 나는 또 이르기를 “가장 높으신 분께서 그 오른손으로 일하시던 때, 나는 그 때를 사모합니다” 하였습니다.",
    "v11": " 주님께서 하신 일을, 나는 회상하렵니다. 그 옛날에 주님께서 이루신, 놀라운 그 일들을 기억하렵니다.",
    "v12": " 주님께서 해주신 모든 일을 하나하나 되뇌고, 주님께서 이루신 그 크신 일들을 깊이깊이 되새기겠습니다.",
    "v13": " 하나님, 주님의 길은 거룩합니다. 하나님만큼 위대하신 신이 누구입니까?",
    "v14": " 주님은 기적을 행하시는 하나님이시니, 주님께서는 주님의 능력을 만방에 알리셨습니다.",
    "v15": " 주님의 백성 곧 야곱과 요셉의 자손을 주님의 팔로 속량하셨습니다. (셀라)",
    "v16": " 하나님, 물들이 주님을 뵈었습니다. 물들이 주님을 뵈었을 때에, 두려워서 떨었습니다. 바다 속 깊은 물도 무서워서 떨었습니다.",
    "v17": " 구름이 물을 쏟아 내고, 하늘이 천둥소리를 내니, 주님의 화살이 사방으로 날아다닙니다.",
    "v18": " 주님의 천둥소리가 회오리바람과 함께 나며, 주님의 번개들이 번쩍번쩍 세계를 비출 때에, 땅이 뒤흔들리고 떨었습니다.",
    "v19": " 주님의 길은 바다에도 있고, 주님의 길은 큰 바다에도 있지만, 아무도 주님의 발자취를 헤아릴 수 없습니다.",
    "v2": " 내가 고난당할 때에, 나는 주님을 찾았습니다. 밤새도록 두 손 치켜 들고 기도를 올리면서, 내 마음은 위로를 받기조차 마다하였습니다.",
    "v20": " 주님께서는, 주님의 백성을 양 떼처럼, 모세와 아론의 손으로 인도하셨습니다.",
    "v3": " 내가 하나님을 생각하면서, 한숨을 짓습니다. 주님 생각에 골몰하면서, 내 마음이 약해집니다. (셀라)",
    "v4": " 주님께서 나를 뜬눈으로 밤을 지새우게 하시니, 내가 지쳐서 말할 힘도 없습니다.",
    "v5": " 내가 옛날 곧 흘러간 세월을 회상하며",
    "v6": " 밤에 부르던 내 노래를 생각하면서, 생각에 깊이 잠길 때에, 내 영혼이 속으로 묻기를",
    "v7": " “주님께서 나를 영원히 버리시는 것일까? 다시는, 은혜를 베풀지 않으시는 것일까?",
    "v8": " 한결같은 그분의 사랑도 이제는 끊기는 것일까? 그분의 약속도 이제는 영원히 끝나 버린 것일까?",
    "v9": " 하나님께서 은혜를 베푸시는 일을 잊으신 것일까? 그의 노여움이 그의 긍휼을 거두어들이신 것일까?” 하였습니다. (셀라)"
  },
  "c78": {
    "v1": " 내 백성아, 내 교훈을 들으며, 내 말에 귀를 기울여라.",
    "v10": " 그들은 하나님과 맺은 언약을 지키지 않으며, 그 교훈 따르기를 거절하였다.",
    "v11": " 그들은 그가 이루신 일들과 그가 보이신 기적들을 잊어버렸다.",
    "v12": " 이집트 땅, 소안 평야에서, 하나님께서는 조상의 눈앞에서 기적을 일으키셨다.",
    "v13": " 바다를 갈라서 물을 강둑처럼 서게 하시고, 그들을 그리로 걸어가게 하셨다.",
    "v14": " 낮에는 구름으로, 밤에는 불빛으로 인도하셨다.",
    "v15": " 광야에서 바위를 쪼개셔서, 깊은 샘에서 솟아오르는 것같이 물을 흡족하게 마시게 하셨다.",
    "v16": " 반석에서 시냇물이 흘러나오게 하시며, 강처럼 물이 흘러내리게 하셨다.",
    "v17": " 그러나 그들은 계속하여 하나님께 죄를 짓고, 가장 높으신 분을 광야에서 거역하며,",
    "v18": " 마음 속으로 하나님을 시험하면서, 입맛대로 먹을 것을 요구하였다.",
    "v19": " 그들은 하나님을 거스르면서 “하나님이 무슨 능력으로 이 광야에서 먹거리를 공급할 수 있으랴?",
    "v2": " 내가 입을 열어서 비유로 말하며, 숨겨진 옛 비밀을 밝혀 주겠다.",
    "v20": " 그가 바위를 쳐서 물이 솟아나오게 하고, 그 물이 강물이 되게 하여 세차게 흐르게는 하였지만, 그가 어찌 자기 백성에게 밥을 줄 수 있으며, 고기를 먹일 수 있으랴?” 하고 말하였다.",
    "v21": " 주님께서 듣고 노하셔서, 야곱을 불길로 태우셨고, 이스라엘에게 진노하셨다.",
    "v22": " 그들이 하나님을 믿지 않고, 그의 구원을 신뢰하지 않았기 때문이다.",
    "v23": " 그런데도 하나님은 위의 하늘에게 명하셔서 하늘 문을 여시고,",
    "v24": " 만나를 비처럼 내리시어 하늘 양식을 그들에게 주셨으니,",
    "v25": " 사람이 천사의 음식을 먹었다. 하나님은 그들에게 풍족할 만큼 내려 주셨다.",
    "v26": " 그는 하늘에서 동풍을 일으키시고, 능력으로 남풍을 모으셔서,",
    "v27": " 고기를 먼지처럼 내려 주시고, 나는 새를 바다의 모래처럼 쏟아 주셨다.",
    "v28": " 새들은 진 한가운데로 떨어지면서, 그들이 사는 곳에 두루 떨어지니,",
    "v29": " 그들이 마음껏 먹고 배불렀다. 하나님은 그들이 원하는 대로 넉넉히 주셨다.",
    "v3": " 이것은 우리가 들어서 이미 아는 바요, 우리 조상들이 우리에게 전하여 준 것이다.",
    "v30": " 그러나 먹을 것이 아직도 입 속에 있는데도, 그들은 더 먹으려는 욕망을 버리지 않았다.",
    "v31": " 마침내 하나님이 그들에게 진노하셨다. 살진 사람들을 죽게 하시며, 이스라엘의 젊은이들을 거꾸러뜨리셨다.",
    "v32": " 이 모든 일을 보고서도, 그들은 여전히 죄를 지으며, 그가 보여 주신 기적을 믿지 않았다.",
    "v33": " 그래서 그들의 생애는 헛되이 끝났으며, 그들은 남은 날을 두려움 속에서 보냈다.",
    "v34": " 하나님께서 그들을 진멸하실 때에, 그들은 비로소 하나님을 찾았으며, 돌아와서 하나님께 빌었다.",
    "v35": " 그제서야 그들은, 하나님이 그들의 반석이심과, 가장 높으신 하나님이 그들의 구원자이심을 기억하였다.",
    "v36": " 그러나 그들은 입으로만 하나님께 아첨하고, 혀로는 하나님을 속일 뿐이었다.",
    "v37": " 그들의 마음은 분명히 그를 떠났으며, 그가 세우신 언약을 믿지도 않았다.",
    "v38": " 그런데도 그는 긍휼이 많으신 하나님이시기에, 그들의 죄를 덮어 주셔서 그들을 멸하지 아니하시며, 거듭 그 노하심을 돌이키셔서 참고 또 참으셨다.",
    "v39": " 하나님께서는 기억하신다. 사람은 다만 살덩어리, 한 번 가면 되돌아올 수 없는 바람과 같은 존재임을 기억하신다.",
    "v4": " 우리가 이것을 숨기지 않고 우리 자손에게 전하여 줄 것이니, 곧 주님의 영광스러운 행적과 능력과 그가 이루신 놀라운 일들을 미래의 세대에게 전하여 줄 것이다.",
    "v40": " 그들이 광야에서 하나님께 얼마나 자주 반역하였던가? 황무지에서 그를 얼마나 자주 괴롭혔던가?",
    "v41": " 그들은 하나님을 거듭거듭 시험하고, 이스라엘의 거룩하신 분의 마음을 상하게 하였다.",
    "v42": " 그들이 하나님의 권능을 기억하지 아니하며, 대적에게서 건져주신 그 날도 잊어버렸다.",
    "v43": " 하나님이 이집트에서는 여러 가지 징조를 보이시고, 소안 평야에서는 여러 가지 기적을 보이셨다.",
    "v44": " 강물을 피로 변하게 하셔서, 시냇물을 마실 수 없게 하셨다.",
    "v45": " 파리를 쏟아 놓아서 물게 하시고, 개구리를 풀어 놓아 큰 피해를 입게 하셨다.",
    "v46": " 농작물을 해충에게 내주시고, 애써서 거둔 곡식을 메뚜기에게 내주셨다.",
    "v47": " 포도나무를 우박으로 때리시고, 무화과나무를 된서리로 얼어 죽게 하셨으며,",
    "v48": " 가축을 우박으로 때리시고, 양 떼를 번개로 치셨다.",
    "v49": " 그들에게 진노의 불을 쏟으시며, 분노와 의분과 재앙을 내리시며, 곧 재앙의 사자를 내려 보내셨다.",
    "v5": " 주님께서 야곱에게 언약의 규례를 세우시고 이스라엘에게 법을 세우실 때에, 자손에게 잘 가르치라고, 우리 조상에게 명하신 것이다.",
    "v50": " 주님은 분노의 길을 터 놓으시니, 그들을 죽음에서 건져내지 않으시고, 생명을 염병에 넘겨 주셨다.",
    "v51": " 이집트의 맏아들을 모두 치시고, 그의 힘의 첫 열매들을 함의 천막에서 치셨다.",
    "v52": " 그는 백성을 양 떼처럼 인도하시고, 가축 떼처럼 광야로 이끄셨다.",
    "v53": " 그들을 안전하게 이끄시니, 그들은 두려워하지 않았고, 그들의 원수들은 바다가 덮어 버렸다.",
    "v54": " 그들을 거룩한 산으로 이끌어 들이시고, 그 오른손으로 취하신 이 산으로 이끄셨다.",
    "v55": " 여러 민족을 그들 앞에서 몰아내시고, 줄로 재어서 땅을 나누어 주시고, 이스라엘 지파들을 자기들의 천막에서 살게 하셨다.",
    "v56": " 그럼에도 그들은 가장 높으신 하나님을 시험하고 거역하면서, 그의 법도를 지키지 않고,",
    "v57": " 그들은 그들의 조상들처럼 빗나가고 배신하여, 느슨한 활처럼 엇나갔다.",
    "v58": " 그들은 산당에 모여 그의 노를 격동하며, 조각한 우상을 섬기다가 그를 진노하게 하였다.",
    "v59": " 하나님께서 듣고 노하셔서, 이스라엘을 아주 내버리셨다.",
    "v6": " 미래에 태어날 자손에게도 대대로 일러주어, 그들도 그들의 자손에게 대대손손 전하게 하셨다.",
    "v60": " 사람과 함께 지내시던 그 천막, 실로의 성막을 내버리셨다.",
    "v61": " 주님의 능력을 나타내는 궤를 포로와 함께 내주시고, 주님의 영광을 나타내는 궤를 원수의 손에 내주셨다.",
    "v62": " 주님의 백성을 칼에 내주시고, 주님의 소유에 분노를 쏟으셨다.",
    "v63": " 불로 젊은 총각들을 삼켜 버리시니, 처녀들은 혼인 노래를 들을 수 없었다.",
    "v64": " 제사장들은 칼에 맞아 넘어지고, 과부가 된 그들의 아내들은 마음 놓고 곡 한 번 못 하였다.",
    "v65": " 드디어 주님은 잠에서 깨어난 것처럼 분연히 일어나셨다. 포도주로 달아오른 용사처럼 일어나셨다.",
    "v66": " 원수들을 뒤쫓아가서 쳐부수시며, 길이길이 그들을 욕되게 하셨다.",
    "v67": " 그리고 주님은 요셉의 장막을 버리시고, 에브라임 지파도 선택하지 아니하셨다.",
    "v68": " 오히려, 유다 지파만을 선택하셨으며, 그가 사랑하신 시온 산을 뽑으셨다.",
    "v69": " 그곳에서 주님은 주님의 성소를 높은 하늘처럼 세우셨다. 영원히 흔들리지 않는 터전 위에 세우셨다.",
    "v7": " 그들이 희망을 하나님에게 두어서, 하나님이 하신 일들을 잊지 않고, 그 계명을 지키게 하셨다.",
    "v70": " 주님의 종 다윗을 선택하시되, 양의 우리에서 일하는 그를 뽑으셨다.",
    "v71": " 암양을 돌보는 그를 데려다가, 주님의 백성 야곱과 주님의 유산 이스라엘의 목자가 되게 하셨다.",
    "v72": " 그는 한결같은 마음으로 그들을 기르고, 슬기로운 손길로 그들을 인도하였다.",
    "v8": " 조상처럼, 반역하며 고집만 부리는 세대가 되지 말며, 마음이 견고하지 못한 세대, 하나님을 믿지 아니하는 세대가 되지 말라고 하셨다.",
    "v9": " 에브라임의 자손은 무장을 하고, 활을 들고 나섰지만, 정작 전쟁이 일어났을 때에 물러가고 말았다."
  },
  "c79": {
    "v1": " 하나님, 이방 나라들이 주님의 땅으로 들어와서, 주님의 성전을 더럽히고, 예루살렘을 돌무더기로 만들었습니다.",
    "v10": " 어찌 이방인들이 “그들의 하나님이 어디에 있느냐?” 하면서 비웃게 버려 두시겠습니까? 주님의 종들이 흘린 피를 주님께서 갚아 주신다는 것을, 우리가 보는 앞에서 이방인들에게 알려 주십시오.",
    "v11": " 갇힌 사람들의 신음소리를 주님께서 들어 주십시오. 죽게 된 사람들을 주님의 능하신 팔로 살려 주십시오.",
    "v12": " 주님, 우리 이웃 나라들이 주님을 모독한 그 모독을 그들의 품에다가 일곱 배로 갚아 주십시오.",
    "v13": " 그 때에 주님의 백성, 주님께서 기르시는 양 떼인 우리가, 주님께 영원히 감사를 드리렵니다. 대대로 주님께 찬양을 드리렵니다.",
    "v2": " 그들이 주님의 종들의 주검을 하늘을 나는 새들에게 먹이로 내주고, 주님의 성도들의 살을 들짐승에게 먹이로 내주고,",
    "v3": " 사람들의 피가 물같이 흘러 예루살렘 사면에 넘치게 하였건만, 희생당한 이들을 묻어 줄 사람이 아무도 없습니다.",
    "v4": " 우리는 이웃에게 조소거리가 되고, 주변 사람들에게 조롱거리와 웃음거리가 되었습니다.",
    "v5": " 주님, 언제까지입니까? 영원히 노여워하시렵니까? 언제까지 주님의 진노하심이 불길처럼 타오를 것입니까?",
    "v6": " 주님을 알지 못하는 저 이방인들에게나 주님의 진노하심을 쏟아 주십시오. 주님의 이름을 부르지 않는 저 나라들 위에 쏟아부어 주십시오.",
    "v7": " 그들은 야곱을 집어삼키고, 그가 사는 곳을 폐허로 만들었습니다.",
    "v8": " 우리 조상의 죄악을 기억하여 우리에게 돌리지 마십시오. 주님의 긍휼하심으로 어서 빨리 우리를 영접하여 주십시오. 우리가 아주 비천하게 되었습니다.",
    "v9": " 우리를 구원하여 주시는 하나님, 주님의 영광스러운 이름을 생각해서라도 우리를 도와주십시오. 주님의 명성을 생각해서라도 우리를 건져 주시고, 우리의 죄를 용서하여 주십시오."
  },
  "c80": {
    "v1": " 아, 이스라엘의 목자이신 주님, 요셉을 양 떼처럼 인도하시는 주님, 귀를 기울여 주십시오. 그룹 위에 앉으신 주님, 빛으로 나타나 주십시오.",
    "v10": " 산들이 그 포도나무 그늘에 덮이고, 울창한 백향목도 그 가지로 뒤덮였습니다.",
    "v11": " 그 가지는 지중해에까지 뻗고, 새 순은 유프라테스 강에까지 뻗었습니다.",
    "v12": " 그런데 어찌하여 주님께서는 그 울타리를 부수시고 길을 지나가는 사람마다 그 열매를 따먹게 하십니까?",
    "v13": " 멧돼지들이 숲에서 나와서 마구 먹고, 들짐승들이 그것을 먹어 치우게 하십니까?",
    "v14": " 만군의 하나님, 우리에게 돌아오십시오. 하늘에서 내려다보시고, 이 포도나무를 보살펴 주십시오.",
    "v15": " 주님의 오른손으로 심으신 이 줄기와 주님께서 몸소 굳세게 키우신 햇가지를 보살펴 주십시오.",
    "v16": " 주님의 포도나무는 불타고 꺾이고 있습니다. 주님의 분노로 그들은 멸망해 갑니다.",
    "v17": " 주님의 오른쪽에 있는 사람, 주님께서 몸소 굳게 잡아 주신 인자 위에, 주님의 손을 얹어 주십시오.",
    "v18": " 그리하면 우리가 주님을 떠나지 않을 것이니, 주님의 이름을 부를 수 있도록 우리에게 새 힘을 주십시오.",
    "v19": " 만군의 하나님, 우리를 회복시켜 주십시오. 우리가 구원을 받도록, 주님의 빛나는 얼굴을 나타내어 주십시오.",
    "v2": " 에브라임과 베냐민과 므낫세 앞에서 주님의 능력을 떨쳐 주십시오. 우리를 도우러 와 주십시오.",
    "v3": " 하나님, 우리를 회복시켜 주십시오. 우리가 구원을 받도록, 주님의 빛나는 얼굴을 나타내어 주십시오.",
    "v4": " 주 만군의 하나님, 얼마나 오랫동안 주님의 백성들이 올리는 기도를 노엽게 여기시렵니까?",
    "v5": " 주님께서 그들에게 눈물의 빵을 먹이시고, 눈물을 물리도록 마시게 하셨습니다.",
    "v6": " 우리를 우리의 이웃에게 시비거리가 되게 하시니, 원수들이 우리를 비웃습니다.",
    "v7": " 만군의 하나님, 우리를 회복시켜 주십시오. 우리가 구원을 받을 수 있도록, 주님의 빛나는 얼굴을 나타내어 주십시오.",
    "v8": " 주님께서는 이집트에서 포도나무 한 그루를 뽑아 오셔서, 뭇 나라를 몰아내시고, 그것을 심으셨습니다.",
    "v9": " 땅을 가꾸시고 그 나무의 뿌리를 내리게 하시더니, 그 나무가 온 땅을 채웠습니다."
  },
  "c81": {
    "v1": " 우리의 피난처이신 하나님께 즐거이 노래를 불러라. 야곱의 하나님께 큰 환성을 올려라.",
    "v10": " 나는 너희를 이집트 땅에서 이끌어 낸 주 너희의 하나님이다. 너희의 입을 크게 벌려라. 내가 마음껏 먹여 주겠다’ 하였으나,",
    "v11": " 내 백성은 내 말을 듣지 않고, 이스라엘은 내 뜻을 따르지 않았다.",
    "v12": " 그래서 나는 그들의 고집대로 버려 두고, 그들이 원하는 대로 가게 하였다.",
    "v13": " 나의 백성 이스라엘이 내 말을 듣기만 했어도, 내가 가라는 길로 가기만 했어도,",
    "v14": " 나는 당장 그들의 원수를 굴복시키고, 내가 손을 들어서 그 대적을 쳤을 것이다.",
    "v15": " 나를 미워하는 자들은 그들 앞에 무릎을 꿇었을 것이며, 이것이 그들의 영원한 운명이 되었을 것이다.",
    "v16": " 그리고 나는 기름진 밀 곡식으로 너희를 먹였을 것이고, 바위에서 따 낸 꿀로 너희를 배부르게 하였을 것이다.”",
    "v2": " 시를 읊으면서 소구를 두드려라. 수금을 타면서, 즐거운 가락으로 거문고를 타라.",
    "v3": " 새 달과 대보름날에, 우리의 축제날에, 나팔을 불어라.",
    "v4": " 이것은 이스라엘이 지킬 율례요, 야곱의 하나님이 주신 규례이며,",
    "v5": " 하나님이 이집트 땅을 치려고 나가실 때에, 요셉에게 내리신 훈령이기 때문이다. 나는, 내가 알지 못하던 한 소리를 들었다. 주님께서 말씀하셨다.",
    "v6": " “내가 네 어깨에서 짐을 벗겨 주고, 네 손에서 무거운 광주리를 내려놓게 하였다.",
    "v7": " 너희가 고난 가운데 부르짖을 때에, 내가 건져 주고, 천둥치는 먹구름 속에서 내가 대답하고, 므리바 물 가에서는 내가 너를 시험하기도 하였다. (셀라)",
    "v8": " 내 백성아, 들어라. 내가 너에게 경고하겠다. 이스라엘아, 나는 네가 내 말을 듣기를 바란다.",
    "v9": " ‘너희 가운데 다른 신을 두지 말며, 이방 신에게 절하지 말아라."
  },
  "c82": {
    "v1": " 하나님이 하나님의 법정에 나오셔서, 신들을 모아들이시고 재판을 하셨다. 하나님께서 신들에게 말씀하셨다.",
    "v2": " “언제까지 너희는 공정하지 않은 재판을 되풀이하려느냐? 언제까지 너희는 악인의 편을 들려느냐? (셀라)",
    "v3": " 가난한 사람과 고아를 변호해 주고, 가련한 사람과 궁핍한 사람에게 공의를 베풀어라.",
    "v4": " 가난한 사람과 빈궁한 사람을 구해 주어라. 그들을 악인의 손에서 구해 주어라.”",
    "v5": " 그러나 그들은 깨닫지도 못하고, 분별력도 없이, 어둠 속에서 헤매고만 있으니, 땅의 기초가 송두리째 흔들렸다.",
    "v6": " 하나님께서 말씀하셨다. “너희는 모두 신들이고, ‘가장 높으신 분’의 아들들이지만,",
    "v7": " 너희도 사람처럼 죽을 것이고, 여느 군주처럼 쓰러질 것이다.”",
    "v8": " 하나님, 일어나셔서, 이 세상을 재판하여 주십시오. 온 나라가 하나님의 것입니다."
  },
  "c83": {
    "v1": " 하나님, 묵묵히 계시지 마십시오. 하나님, 침묵을 지키지 마십시오. 조용히 계시지 마십시오. 오, 하나님!",
    "v10": " 그들은 엔돌에서 멸망하여, 밭의 거름이 되었습니다.",
    "v11": " 주님, 그들의 장수들을 오렙과 스엡과 같게 하시고, 모든 왕들을 세바와 살문나와 같게 해주십시오.",
    "v12": " 그들은 “하나님의 목장을 우리의 소유로 만들자” 하고 말하던 자들입니다.",
    "v13": " 나의 하나님, 그들을, 바람에 굴러가는 엉겅퀴와 쭉정이와 같게 해주십시오.",
    "v14": " 산림을 태우는 불길처럼, 산들을 삼키는 불꽃처럼,",
    "v15": " 주님의 회오리바람으로, 그들을 쫓아내어 주십시오. 주님의 폭풍으로, 그들이 두려움에 떨게 해주십시오.",
    "v16": " 주님, 그들이 주님을 간절히 찾도록, 그들의 얼굴에 수치를 씌워 주십시오.",
    "v17": " 그들이 부끄러움을 당하고 영영 공포에 질려서, 수치를 쓰고 멸망하게 해주십시오.",
    "v18": " 하나님의 이름은 ‘주’이시며, 온 세상에서 주님만이 홀로 가장 높은 분이심을 알게 해주십시오.",
    "v2": " 주님의 원수들이 소리 높여 떠들고, 주님을 미워하는 자들이 머리를 치켜들기 때문입니다.",
    "v3": " 그들은 주님의 백성을 치려고 음모를 꾸미고, 주님께서 아끼시는 이들을 치려고 모의하며",
    "v4": " “가자, 그들을 없애버리고, 나라가 되지 못하게 하자. 이스라엘이라는 이름을 다시는 기억하지 못하게 하자” 말합니다.",
    "v5": " 그들은 한마음으로 모의하고, 주님과 맞서려고 동맹을 맺었습니다.",
    "v6": " 에돔과 이스마엘 사람들, 모압과 하갈 사람들,",
    "v7": " 그발, 암몬, 아말렉, 블레셋, 두로에 사는 사람들이 그러하고,",
    "v8": " 앗시리아까지도 그들과 힘을 합하여 롯의 자손을 도왔습니다. (셀라)",
    "v9": " 주님, 미디안에게 하신 것 같이, 기손 강에서 시스라와 야빈에게 하신 것 같이, 그들에게도 그렇게 해주십시오."
  },
  "c84": {
    "v1": " 만군의 주님, 주님이 계신 곳이 얼마나 사랑스러운지요.",
    "v10": " 주님의 집 뜰 안에서 지내는 하루가 다른 곳에서 지내는 천 날보다 낫기에, 악인의 장막에서 살기보다는, 하나님의 집 문지기로 있는 것이 더 좋습니다.",
    "v11": " 주 하나님은 태양과 방패이시기에, 주님께서는 은혜와 영예를 내려 주시며, 정직한 사람에게 좋은 것을 아낌없이 내려 주십니다.",
    "v12": " 만군의 주님, 주님을 신뢰하는 사람에게 복이 있습니다.",
    "v2": " 내 영혼이 주님의 궁전 뜰을 그리워하고 사모합니다. 내 마음도 이 몸도, 살아 계신 하나님께 기쁨의 노래 부릅니다.",
    "v3": " 만군의 주님, 나의 왕, 나의 하나님, 참새도 주님의 제단 곁에서 제 집을 짓고, 제비도 새끼 칠 보금자리를 얻습니다.",
    "v4": " 주님의 집에 사는 사람들은 복됩니다. 그들은 영원토록 주님을 찬양합니다. (셀라)",
    "v5": " 주님께서 주시는 힘을 얻고, 마음이 이미 시온의 순례길에 오른 사람들은 복이 있습니다.",
    "v6": " 그들이 ‘눈물 골짜기’를 지나갈 때에, 샘물이 솟아서 마실 것입니다. 가을비도 샘물을 가득 채울 것입니다.",
    "v7": " 그들은 힘을 얻고 더 얻으며 올라가서, 시온에서 하나님을 우러러뵐 것입니다.",
    "v8": " 주 만군의 하나님, 나의 기도를 들어 주십시오. 야곱의 하나님, 귀를 기울여 주십시오. (셀라)",
    "v9": " 우리의 방패이신 하나님, 주님께서 기름을 부어 주신 사람을 돌보아 주십시오."
  },
  "c85": {
    "v1": " 주님, 주님께서 주님의 땅에 은혜를 베푸시어, 포로가 된 야곱 자손을 돌아오게 하셨습니다.",
    "v10": " 사랑과 진실이 만나고, 정의는 평화와 서로 입을 맞춘다.",
    "v11": " 진실이 땅에서 돋아나고, 정의는 하늘에서 굽어본다.",
    "v12": " 주님께서 좋은 것을 내려 주시니, 우리의 땅은 열매를 맺는다.",
    "v13": " 정의가 주님 앞에 앞서가며, 주님께서 가실 길을 닦을 것이다.",
    "v2": " 주님의 백성들이 지은 죄악을 용서해 주시며, 그 모든 죄를 덮어 주셨습니다. (셀라)",
    "v3": " 주님의 노여움을 말끔히 거두어 주시며, 주님의 맹렬한 진노를 거두어 주셨습니다.",
    "v4": " 우리를 구원해 주신 하나님, 우리에게 다시 돌아와 주십시오. 주님께서 우리에게 품으신 진노를 풀어 주십시오.",
    "v5": " 주님께서 우리에게 영원히 노하시며, 대대로 노여움을 품고 계시렵니까?",
    "v6": " 주님의 백성이 주님을 기뻐하도록 우리를 되살려 주시지 않겠습니까?",
    "v7": " 주님, 주님의 한결 같은 사랑을 보여 주십시오. 우리에게 주님의 구원을 베풀어 주십시오.",
    "v8": " 하나님께서 무엇을 말씀하시든지, 내가 듣겠습니다. 주님께서 우리에게 평화를 약속하실 것입니다. 주님께서는, 주님의 백성 주님의 성도들이 망령된 데로 돌아가지 않는다면, 진정으로 평화를 주실 것입니다.",
    "v9": " 참으로 주님의 구원은 주님을 경외하는 사람에게 가까이 있으니, 주님의 영광이 우리 땅에 깃들 것입니다."
  },
  "c86": {
    "v1": " 주님, 나에게 귀를 기울이시고, 응답하여 주십시오. 나는 가난하고 궁핍한 사람입니다.",
    "v10": " 주님은 위대하셔서 놀라운 일을 하시니, 주님만이 홀로 하나님이십니다.",
    "v11": " 주님, 주님의 길을 가르쳐 주십시오. 내가 진심으로 따르겠습니다. 내가 마음을 모아, 주님의 이름을 경외하겠습니다.",
    "v12": " 주 하나님, 내 마음을 다하여 주님께 감사드리며, 영원토록 주님의 이름에 영광을 돌리렵니다.",
    "v13": " 나에게 베푸시는 주님의 사랑이 크시니, 스올의 깊은 곳에서, 주님께서 내 목숨을 건져내셨습니다.",
    "v14": " 하나님, 오만한 자들이 나를 치려고 일어나며, 난폭한 무리가 나의 목숨을 노립니다. 그들은 주님을 안중에도 두지 않습니다.",
    "v15": " 그러나 주님, 주님은 자비롭고 은혜로우신 하나님이시요, 노하기를 더디 하시며, 사랑과 진실이 그지없으신 분이십니다.",
    "v16": " 내게로 얼굴을 돌려 주시고, 내게 은혜를 베풀어 주십시오. 주님의 종에게 힘을 주시고, 주님께서 거느리신 여종의 아들에게 구원을 베풀어 주십시오.",
    "v17": " 은총을 베풀어 주실 징표를 보여 주십시오. 나를 미워하는 자들이 보고, 부끄러워할 것입니다. 주님, 주님께서 친히 나를 돕고 위로하셨습니다.",
    "v2": " 그러나 나는 신실하오니, 나의 생명을 지켜 주십시오. 주님은 나의 하나님이시니, 주님을 신뢰하는 주님의 종을 구원하여 주십시오.",
    "v3": " 내가 온종일 주님께 부르짖습니다. 주님, 나에게 은혜를 베풀어 주십시오.",
    "v4": " 주님, 내가 진심으로 주님을 우러러봅니다. 주님의 종의 마음을 기쁨으로 가득 채워 주십시오.",
    "v5": " 주님, 주님은 선하시며 기꺼이 용서하시는 분, 누구든지 주님께 부르짖는 사람에게는, 사랑을 한없이 베푸시는 분이십니다.",
    "v6": " 주님, 나의 기도에 귀를 기울이시고, 나의 애원하는 소리를 들어 주십시오.",
    "v7": " 주님은 나에게 응답해 주실 분이시기에, 제가 고난을 당할 때마다 주님께 부르짖습니다.",
    "v8": " 주님, 신들 가운데 주님과 같은 신이 어디에 또 있습니까? 주님이 하신 일을 어느 신이 하겠습니까?",
    "v9": " 주님께서 지으신 뭇 나라가 모두 와서, 주님께 경배하며 주님의 이름에 영광을 돌립니다."
  },
  "c87": {
    "v1": " 그 터전이 거룩한 산 위에 있구나.",
    "v2": " 주님은 시온의 문들을 야곱의 어느 처소보다 더욱 사랑하신다.",
    "v3": " 너 하나님의 도성아, 너를 가리켜 영광스럽다고 말한다. (셀라)",
    "v4": " “내가 라합과 바빌로니아를 나를 아는 나라로 기록하겠다. 블레셋과 두로와 에티오피아도 시온에서 태어났다고 하겠다.”",
    "v5": " 시온을 두고 말하기를, “가장 높으신 분께서 친히 시온을 세우실 것이니, 이 사람 저 사람이 거기에서 났다”고 할 것이다.",
    "v6": " 주님께서 민족들을 등록하실 때에, 그 수를 세시며 “이 사람이 거기에서 났다”고 기록하실 것이다. (셀라)",
    "v7": " 노래하는 이들과 춤을 추는 이들도 말한다. “나의 모든 근원이 네 안에 있다.”"
  },
  "c88": {
    "v1": " 주님, 나를 구원하신 하나님, 낮이나 밤이나, 내가 주님 앞에 부르짖습니다.",
    "v10": " 주님은 죽은 사람에게 기적을 베푸시렵니까? 혼백이 일어나서 주님을 찬양하겠습니까? (셀라)",
    "v11": " 무덤에서 주님의 사랑을, 죽은 자의 세계에서 주님의 성실하심을 이야기할 수 있겠습니까?",
    "v12": " 흑암 속에서 주님의 기적을, 망각의 땅에서 주님의 정의를 경험할 수 있겠습니까?",
    "v13": " 주님, 내가 주님께 부르짖고, 첫새벽에 주님께 기도드립니다.",
    "v14": " 주님, 어찌하여 주님은 나를 버리시고, 주님의 얼굴을 감추십니까?",
    "v15": " 나는 어려서부터 고통을 겪었고, 지금까지 죽음의 문턱에서 살아온 몸이기에, 주님께로부터 오는 그 형벌이 무서워서, 내 기력이 다 쇠잔해지고 말았습니다.",
    "v16": " 주님의 진노가 나를 삼켰으며, 주님의 무서운 공격이 나를 파멸시켰습니다.",
    "v17": " 무서움이 날마다 홍수처럼 나를 에워쌌으며, 사방에서 나를 둘러쌌습니다.",
    "v18": " 주님께서 내 사랑하는 사람들과 이웃을 내게서 떼어놓으셨으니, 오직 어둠만이 나의 친구입니다.",
    "v2": " 내 기도가 주님께 이르게 하시고, 내 울부짖음에 귀를 기울여 주십시오.",
    "v3": " 아, 나는 고난에 휩싸이고, 내 목숨은 스올의 문턱에 다다랐습니다.",
    "v4": " 나는 무덤으로 내려가는 사람과 다름이 없으며, 기력을 다 잃은 사람과 같이 되었습니다.",
    "v5": " 이 몸은 또한 죽은 자들 가운데 버림을 받아서, 무덤에 누워 있는 살해된 자와 같습니다. 나는 주님의 기억에서 사라진 자와 같으며, 주님의 손에서 끊어진 자와도 같습니다.",
    "v6": " 주님께서는 나를 구덩이의 밑바닥, 칠흙 같이 어두운 곳에 던져 버리셨습니다.",
    "v7": " 주님은 주님의 진노로 나를 짓눌렀으며, 주님의 파도로 나를 압도하셨습니다. (셀라)",
    "v8": " 주님께서는 나의 가까운 친구들마저 내게서 멀리 떠나가게 하시고, 나를 그들 보기에 역겨운 것이 되게 하시니, 나는 갇혀서, 빠져 나갈 수 없는 몸이 되었습니다.",
    "v9": " 고통으로 나는 눈마저 흐려졌습니다. 주님, 내가 온종일 주님께 부르짖으며, 주님을 바라보면서, 두 손을 들고 기도하였습니다."
  },
  "c89": {
    "v1": " 내가 영원히 주님의 사랑을 노래하렵니다. 대대로 이어 가면서, 내 입으로 주님의 신실하심을 전하렵니다.",
    "v10": " 주님은 라합을 격파하여 죽이시고, 주님의 원수들을 주님의 강한 팔로 흩으셨습니다.",
    "v11": " 하늘은 주님의 것, 땅도 주님의 것, 세계와 그 안에 가득한 모든 것이 모두 주님께서 기초를 놓으신 것입니다.",
    "v12": " 자폰 산과 아마누스 산을 주님이 창조하셨으니, 다볼 산과 헤르몬 산이 주님의 이름을 크게 찬양합니다.",
    "v13": " 주님의 팔에 능력이 있으며 주님의 손에는 힘이 있으며, 주님의 오른손은 높이 들렸습니다.",
    "v14": " 정의와 공정이 주님의 보좌를 받들고, 사랑과 신실이 주님을 시중들며 앞장서 갑니다.",
    "v15": " 축제의 함성을 외칠 줄 아는 백성은 복이 있습니다. 주님, 그들은 주님의 빛나는 얼굴에서 나오는 은총으로 살아갈 것입니다.",
    "v16": " 그들은 온종일 주님의 이름을 크게 외치며, 주님의 의로우심을 기뻐할 것입니다.",
    "v17": " 주님께서는 그들의 영광스러운 힘이십니다. 주님의 사랑 덕분에 우리는 승리의 뿔을 높이 쳐들게 됩니다.",
    "v18": " 주님, 참으로 주님은 우리의 방패이십니다. 이스라엘의 거룩하신 하나님, 참으로 주님은 우리의 왕이십니다.",
    "v19": " 오래 전에 주님께서는 환상 가운데 나타나시어, 주님의 성도에게 말씀하셨습니다. “내가 용사들 위에 한 젊은 용사를 세우고 백성들 위에 내가 선택한 용사를 높이 세웠다.",
    "v2": " 참으로 내가 말하겠습니다. “주님의 사랑은 영원토록 굳게 서 있을 것이요, 주님께서는 주님의 신실하심을 하늘에 견고하게 세워 두실 것입니다.”",
    "v20": " 나는 내 종 다윗을 찾아서, 내 거룩한 기름을 부어 주었다.",
    "v21": " 내 손이 그를 붙들어 주고, 내 팔이 그를 강하게 할 것이다.",
    "v22": " 원수들이 그를 이겨 내지 못하며, 악한 무리가 그를 괴롭히지 못할 것이다.",
    "v23": " 내가 오히려 그의 대적들을 그의 앞에서 격파하고, 그를 미워하는 자들을 쳐부수겠다.",
    "v24": " 나는 그를 사랑하고, 내 약속을 성실하게 지킬 것이며, 내가 그에게 승리를 안겨 주겠다.",
    "v25": " 그의 손은 바다를 치며 그의 오른손은 강을 정복하게 하겠다.",
    "v26": " 그는 나를 일컬어 ‘주님은 나의 아버지, 나의 하나님, 내 구원의 반석입니다’ 하고 말할 것이다.",
    "v27": " 나도 그를 맏아들로 삼아서, 세상의 왕들 가운데서 가장 높은 왕으로 삼겠다.",
    "v28": " 그에게 내 신의를 영원토록 지키며, 그와 맺은 나의 언약을 성실히 지키겠다.",
    "v29": " 그의 자손을 길이길이 이어 주며, 그의 왕위를 하늘이 다할 때까지 지켜 주겠다.",
    "v3": " (주님께서도 말씀하십니다.) “나는, 내가 선택한 사람과 언약을 맺으며, 내 종 다윗에게 맹세하기를",
    "v30": " 그러나 그의 자손이 내 법을 내버리고 내 규례를 따라서 살지 않고,",
    "v31": " 내 율례를 깨뜨리고 내 계명을 지키지 않으면,",
    "v32": " 나는 그 죄를 물어 채찍으로 치고 그 죄악을 물어 매질할 것이다.",
    "v33": " 그러나 그에게 약속한 나의 진실함은 변하지 않을 것이며",
    "v34": " 나는 내 언약을 깨뜨리지 않으며, 내 입으로 말한 것은 결코 번복하지 않는다.",
    "v35": " 내가 나의 거룩함을 두고 한 번 맹세하였는데, 어찌 다윗을 속이겠느냐?",
    "v36": " 그 자손이 영원토록 이어지고, 그 왕위는 내 앞에서 태양처럼 있을 것이니,",
    "v37": " 저 달처럼, 구름 속에 있는 진실한 증인처럼, 영원토록 견고하게 서 있을 것이다.” (셀라)",
    "v38": " 그러나 주님은, 주님께서 기름을 부어서 세우신 왕에게 노하셨습니다. 그를 물리치시고 내버리셨습니다.",
    "v39": " 주님은 주님의 종과 맺으신 언약을 파기하시고, 그의 왕관을 땅에 내던져 욕되게 하셨습니다.",
    "v4": " ‘내가 네 자손을 영원히 견고히 세우며, 네 왕위를 대대로 이어지게 하겠다’ 고 하였다.” (셀라)",
    "v40": " 주님께서 모든 성벽을 허무시고, 요새를 폐허로 만드셨습니다.",
    "v41": " 길로 지나가는 사람마다 그를 약탈하고, 그는 이웃들에게 수치거리가 되었습니다.",
    "v42": " 대적들의 오른손을 치켜올려 주셔서, 원수들만 기뻐서 날뛰게 하셨습니다.",
    "v43": " 또 그의 칼날을 무디게 하셨으며, 전쟁터에서 그를 돕지 않으셨습니다.",
    "v44": " 그의 영광을 끝나게 하시고, 그의 왕위를 땅바닥에 내던지셨습니다.",
    "v45": " 주님은 또한 그의 젊은 날을 줄이시고, 그를 수치로 덮으셨습니다. (셀라)",
    "v46": " 주님, 언제까지입니까? 영영 숨어 계시렵니까? 언제까지 주님의 진노를 불처럼 태우려고 하십니까?",
    "v47": " 내 인생이 얼마나 짧은지 기억해 주십시오. 주님께서 모든 인생을 얼마나 허무하게 창조하여 주셨는지를 기억해 주십시오.",
    "v48": " 산 사람치고 어느 누가 죽지 않고 살 수 있겠습니까? 어느 누가 제 목숨을 스올의 손아귀에서 건져낼 수 있겠습니까? (셀라)",
    "v49": " 주님, 주님의 신실하심을 두고, 다윗과 더불어 맹세하신 그 첫사랑은 지금 어디에 있습니까?",
    "v5": " 주님, 하늘은 주님이 행하신 기적을 찬양하게 하여 주십시오. 거룩한 회중은 주님의 신실하심을 찬양하게 하여 주십시오.",
    "v50": " 주님, 주님의 종들이 받은 치욕을 기억하여 주십시오. 뭇 민족이 안겨 준 치욕이 내 가슴 속에 사무칩니다.",
    "v51": " 주님, 주님의 원수들은 주님이 기름 부어 세우신 왕을 깔보며 가는 곳마다 모욕합니다.",
    "v52": " 주님, 영원토록 찬송을 받으십시오. 아멘, 아멘.",
    "v6": " 저 구름 위의 하늘에서 주님과 견줄 만한 이가 누가 있으며, 신들 가운데서도 주님과 같은 이가 누가 있습니까?",
    "v7": " 하나님은 하늘에 있는 무리 모임에서 심히 엄위하시며, 주님을 모시는 자들이 모두 심히 두려워하는 분이십니다.",
    "v8": " 주 만군의 하나님, 누가 주님 같은 용사이겠습니까? 오, 주님! 주님의 신실하심이 주님을 둘러싸고 있습니다.",
    "v9": " 주님은 소용돌이치는 바다를 다스리시며, 뛰노는 파도도 진정시키십니다."
  },
  "c90": {
    "v1": " 주님은 대대로 우리의 거처이셨습니다.",
    "v10": " 우리의 연수가 칠십이요 강건하면 팔십이라도, 그 연수의 자랑은 수고와 슬픔뿐이요, 빠르게 지나가니, 마치 날아가는 것 같습니다.",
    "v11": " 주님의 분노의 위력을 누가 알 수 있겠으며, 주님의 진노의 위세를 누가 알 수 있겠습니까?",
    "v12": " 우리에게 우리의 날을 세는 법을 가르쳐 주셔서 지혜의 마음을 얻게 해주십시오.",
    "v13": " 주님, 돌아와 주십시오. 언제까지입니까? 주님의 종들을 불쌍히 여겨 주십시오.",
    "v14": " 아침에는 주님의 사랑으로 우리를 채워 주시고, 평생토록 우리가 기뻐하고 즐거워하게 해주십시오.",
    "v15": " 우리를 괴롭게 하신 날 수만큼, 우리가 재난을 당한 햇수만큼, 우리에게 즐거움을 주십시오.",
    "v16": " 주님의 종들에게 주님께서 하신 일을 드러내 주시고, 그 자손에게는 주님의 영광을 나타내 주십시오.",
    "v17": " 주 우리 하나님, 우리에게 은총을 베푸셔서, 우리의 손으로 하는 일이 견실하게 하여 주십시오. 우리의 손으로 하는 일이 견실하게 하여 주십시오.",
    "v2": " 산들이 생기기 전에, 땅과 세계가 생기기 전에, 영원부터 영원까지, 주님은 하나님이십니다.",
    "v3": " 주님께서는 사람을 티끌로 돌아가게 하시고 “죽을 인생들아, 돌아가거라” 하고 말씀하십니다.",
    "v4": " 주님 앞에서는 천년도 지나간 어제와 같고, 밤의 한 순간과도 같습니다.",
    "v5": " 주님께서 생명을 거두어 가시면, 인생은 한 순간의 꿈일 뿐, 아침에 돋아난 한 포기 풀과 같이 사라져 갑니다.",
    "v6": " 풀은 아침에는 돋아나서 꽃을 피우다가도, 저녁에는 시들어서 말라 버립니다.",
    "v7": " 주님께서 노하시면 우리는 사라지고, 주님께서 노하시면 우리는 소스라치게 놀랍니다.",
    "v8": " 주님께서 우리 죄를 주님 앞에 들추어 내놓으시니, 우리의 숨은 죄가 주님 앞에 환히 드러납니다.",
    "v9": " 주님께서 노하시면, 우리의 일생은 사그라지고, 우리의 한평생은 한숨처럼 스러지고 맙니다."
  },
  "c91": {
    "v1": " 가장 높으신 분의 보호를 받으면서 사는 너는, 전능하신 분의 그늘 아래 머무를 것이다.",
    "v10": " 네게는 어떤 불행도 찾아오지 않을 것이다. 네 장막에는, 어떤 재앙도 가까이하지 못할 것이다.",
    "v11": " 그가 천사들에게 명하셔서 네가 가는 길마다 너를 지키게 하실 것이니,",
    "v12": " 너의 발이 돌부리에 부딪히지 않게 천사들이 그들의 손으로 너를 붙들어 줄 것이다.",
    "v13": " 네가 사자와 독사를 짓밟고 다니며, 사자 새끼와 살모사를 짓이기고 다닐 것이다.",
    "v14": " (하나님께서 말씀하신다.) “그가 나를 간절히 사랑하니, 내가 그를 건져 주겠다. 그가 나의 이름을 알고 있으니, 내가 그를 높여 주겠다.",
    "v15": " 그가 나를 부를 때에, 내가 응답하고, 그가 고난을 받을 때에, 내가 그와 함께 있겠다. 내가 그를 건져 주고, 그를 영화롭게 하겠다.",
    "v16": " 내가 그를 만족할 만큼 오래 살도록 하고 내 구원을 그에게 보여 주겠다.”",
    "v2": " 나는 주님께 “주님은 나의 피난처, 나의 요새, 내가 의지할 하나님”이라고 말하겠다.",
    "v3": " 정녕, 주님은 너를, 사냥꾼의 덫에서 빼내 주시고, 죽을 병에서 너를 건져 주실 것이다.",
    "v4": " 주님이 그의 깃으로 너를 덮어 주시고 너도 그의 날개 아래로 피할 것이니, 주님의 진실하심이 너를 지켜 주는 방패와 갑옷이 될 것이다.",
    "v5": " 그러므로 너는 밤에 찾아드는 공포를 두려워하지 않고, 낮에 날아드는 화살을 무서워하지 않을 것이다.",
    "v6": " 흑암을 틈타서 퍼지는 염병과 백주에 덮치는 재앙도 두려워하지 말아라.",
    "v7": " 네 왼쪽에서 천 명이 넘어지고, 네 오른쪽에서 만 명이 쓰러져도, 네게는 재앙이 가까이 오지 못할 것이다.",
    "v8": " 오직 너는 너의 눈으로 자세히 볼 것이니, 악인들이 보응을 받는 것을 보게 될 것이다.",
    "v9": " 네가 주님을 네 피난처로 삼았으니, 가장 높으신 분을 너의 거처로 삼았으니,"
  },
  "c92": {
    "v1": " 가장 높으신 하나님, 주님께 감사를 드리며, 주님 이름을 노래하는 것이 좋습니다.",
    "v10": " 그러나 주님은 나를 들소처럼 강하게 만드시고 신선한 기름을 부어 새롭게 하셨습니다.",
    "v11": " 나를 엿보던 자들이 멸망하는 것을 내가 눈으로 똑똑히 보며, 나를 거슬러서 일어서는 자들이 넘어지는 소리를 이 귀로 똑똑히 들었습니다.",
    "v12": " 의인은 종려나무처럼 우거지고, 레바논의 백향목처럼 높이 치솟을 것이다.",
    "v13": " 주님의 집에 뿌리를 내렸으니, 우리 하나님의 뜰에서 크게 번성할 것이다.",
    "v14": " 늙어서도 여전히 열매를 맺으며, 진액이 넘치고, 항상 푸르를 것이다.",
    "v15": " 그리하여 주님의 올곧으심을 나타낼 것이다. 주님은 나의 반석이시요, 그에게는 불의가 없으시다.",
    "v2": " 아침에 주님의 사랑을 알리며, 밤마다 주님의 성실하심을 알리는 일이 좋습니다.",
    "v3": " 열 줄 현악기와 거문고를 타며 수금 가락에 맞추어서 노래하는 것이 좋습니다.",
    "v4": " 주님, 주님께서 하신 일을 생각하면 기쁩니다. 손수 이루신 업적을 기억하면서, 환성을 올립니다.",
    "v5": " 주님, 주님께서 하신 일이 어찌 이렇게도 큽니까? 주님의 생각이 어찌 이다지도 깊습니까?",
    "v6": " 우둔한 자가 이것을 알지 못하고, 미련한 자가 이것을 깨닫지 못합니다.",
    "v7": " 악인들이 풀처럼 돋아나고, 사악한 자들이 꽃처럼 피어나더라도, 그들은 영원히 멸망하고 말 것입니다.",
    "v8": " 그러나 주님은 영원히 높임을 받으실 것입니다.",
    "v9": " 주님, 주님의 저 원수들, 주님의 저 원수들은 기필코 멸망하고 말 것입니다. 사악한 자들은 모두 흩어지고 말 것입니다."
  },
  "c93": {
    "v1": " 주님이 다스리신다. 위엄을 갖추시고 능력의 허리 띠를 띠시며 다스리신다. 그러므로 세계도 굳건히 서서, 흔들리지 아니한다.",
    "v2": " 주님, 주님의 왕위는 예로부터 견고히 서 있었으며, 주님은 영원 전부터 계십니다.",
    "v3": " 주님, 강물이 소리를 지릅니다. 강물이 그 소리를 더욱 높이 지릅니다. 강물이 미친 듯이 날뛰며 소리를 높이 지릅니다.",
    "v4": " 큰 물 소리보다 더 크시고 미친 듯이 날뛰는 물결보다 더 엄위하신 주님, 높이 계신 주님은 더욱 엄위하십니다.",
    "v5": " 주님의 증거는 견고하게 서 있으며, 주님의 집은 영원히 거룩함으로 단장하고 있습니다."
  },
  "c94": {
    "v1": " 주님, 주님은 복수하시는 하나님이십니다. 복수하시는 하나님, 빛으로 나타나십시오.",
    "v10": " 뭇 나라를 꾸짖으시는 분이 벌할 수 없겠느냐? 뭇 사람을 지식으로 가르치는 분에게 지식이 없겠느냐?",
    "v11": " 주님께서는, 사람의 속생각이 허무함을 아신다.",
    "v12": " 주님, 주님께서 꾸짖으시고 주님의 법으로 친히 가르치시는 사람은 복이 많은 사람입니다.",
    "v13": " 이런 사람에게는 재난의 날에 벗어나게 하시고 악인들을 묻을 무덤을 팔 때까지 평안을 주실 것입니다.",
    "v14": " 주님께서는 주님의 백성을 외면하지 않으시며, 주님이 소유하신 백성을 버리지 않으실 것입니다.",
    "v15": " 판결은 반드시 정의를 따를 것이니, 마음이 정직한 사람이 모두 정의를 따를 것입니다.",
    "v16": " 누가 나를 위하여 일어나서 악인을 치며, 누가 나를 위하여 일어나서 행악자들을 대항할까?",
    "v17": " 주님께서 나를 돕지 아니하셨다면, 내 목숨은 벌써 적막한 곳으로 가 버렸을 것이다.",
    "v18": " 주님, 내가 미끄러진다고 생각할 때에는, 주님의 사랑이 나를 붙듭니다.",
    "v19": " 내 마음이 번거로울 때에는, 주님의 위로가 나를 달래 줍니다.",
    "v2": " 세상을 심판하시는 주님, 일어나십시오. 오만한 자들이 받아야 할 마땅한 벌을 내리십시오.",
    "v20": " 악한 재판장이 주님과 사귈 수 있습니까? 율례를 빌미로 재난을 만드는 자가 주님과 어울릴 수 있습니까?",
    "v21": " 그들은 모여서 의인의 생명을 노리며, 무죄한 사람에게 죄를 씌워 처형하려 합니다.",
    "v22": " 주님은 나의 요새, 나의 하나님은 내가 피할 반석이시다.",
    "v23": " 그들의 죄를 그들에게 물으시며, 그 악함을 벌하셔서, 그들을 없애 버리실 것이다. 주 우리 하나님께서 그들을 없애 버리실 것이다.",
    "v3": " 주님, 악한 자들이 언제까지, 악한 자들이 언제까지 승전가를 부르게 하시겠습니까?",
    "v4": " 사악한 자들이 거만하게 말하며 그들이 모두 다 거드름을 피웁니다.",
    "v5": " 주님, 그들이 주님의 백성을 짓밟으며, 주님의 택하신 민족을 괴롭힙니다.",
    "v6": " 그들은 과부와 나그네를 죽이고, 고아들을 살해하며,",
    "v7": " “주가 못 본다. 야곱의 하나님은 생각지도 못한다” 하고 말합니다.",
    "v8": " 백성 가운데서 미련한 자들아, 생각해 보아라. 어리석은 자들아, 너희는 언제나 슬기로워지겠느냐?",
    "v9": " 귀를 지어 주신 분이 들을 수 없겠느냐? 눈을 빚으신 분이 볼 수 없겠느냐?"
  },
  "c95": {
    "v1": " 오너라, 우리가 주님께 즐거이 노래하자. 우리를 구원하시는 반석을 보고, 소리 높여 외치자.",
    "v10": " 사십 년을 지나면서, 나는 그 세대를 보고 싫증이 나서 ‘그들은 마음이 빗나간 백성이요, 나의 길을 깨닫지 못하는 자들이구나’ 하였고,",
    "v11": " 내가 화가 나서 ‘그들은 나의 안식에 들어오지 못할 것이다’ 하고 맹세까지 하였다.”",
    "v2": " 찬송을 부르며 그의 앞으로 나아가서, 노래 가락에 맞추어, 그분께 즐겁게 소리 높여 외치자.",
    "v3": " 주님은 크신 하나님이시요, 모든 신들 위에 뛰어나신 왕이시다.",
    "v4": " 땅의 깊은 곳도 그 손 안에 있고, 산의 높은 꼭대기도 그의 것이다.",
    "v5": " 바다도 그의 것이며, 그가 지으신 것이다. 마른 땅도 그가 손으로 빚으신 것이다.",
    "v6": " 오너라, 우리가 엎드려 경배하자. 우리를 지으신 주님 앞에 무릎을 꿇자.",
    "v7": " 그는 우리의 하나님이시요, 우리는 그가 기르시는 백성이며, 그가 손수 이끄시는 양 떼다. 오늘, 너희는 그의 음성을 들어 보아라.",
    "v8": " “므리바에서처럼, 맛사 광야에 있을 때처럼, 너희의 마음을 완고하게 하지 말아라.",
    "v9": " 너희의 조상들은 그 때에, 내가 한 일을 보고서도, 나를 시험하고 또 시험하였다."
  },
  "c96": {
    "v1": " 새 노래로 주님께 노래하여라. 온 땅아, 주님께 노래하여라.",
    "v10": " 모든 나라에 이르기를 “주님께서 다스리시니, 세계는 굳게 서서, 흔들리지 않는다. 주님이 만민을 공정하게 판결하신다” 하여라.",
    "v11": " 하늘은 즐거워하고, 땅은 기뻐 외치며, 바다와 거기에 가득 찬 것들도 다 크게 외쳐라.",
    "v12": " 들과 거기에 있는 모든 것도 다 기뻐하며 뛰어라. 그러면 숲 속의 나무들도 모두 즐거이 노래할 것이다.",
    "v13": " 주님이 오실 것이니, 주님께서 땅을 심판하러 오실 것이니, 주님은 정의로 세상을 심판하시며, 그의 진실하심으로 뭇 백성을 다스리실 것이다.",
    "v2": " 주님께 노래하며, 그 이름에 영광을 돌려라. 그의 구원을 날마다 전하여라.",
    "v3": " 그의 영광을 만국에 알리고 그가 일으키신 기적을 만민에게 알려라.",
    "v4": " 주님은 위대하시니, 그지없이 찬양 받으실 분이시다. 어떤 신들보다 더 두려워해야 할 분이시다.",
    "v5": " 만방의 모든 백성이 만든 신은 헛된 우상이지만, 주님은 하늘을 지으신 분이시다.",
    "v6": " 주님 앞에는 위엄과 영광이 있고, 주님의 성소에는 권능과 아름다움이 있다.",
    "v7": " 만방의 민족들아, 주님을 찬양하여라. 주님의 영광과 권능을 찬양하여라.",
    "v8": " 주님의 이름에 어울리는 영광을 주님께 돌려라. 예물을 들고, 성전 뜰로 들어가거라.",
    "v9": " 거룩한 옷을 입고, 주님께 경배하여라. 온 땅아, 그 앞에서 떨어라."
  },
  "c97": {
    "v1": " 주님께서 다스리시니, 온 땅아, 뛸 듯이 기뻐하여라. 많은 섬들아, 즐거워하여라.",
    "v10": " 주님을 사랑하는 사람들아, 너희는 악을 미워하여라. 주님은 그의 성도를 지켜 주시며, 악인들의 손에서 건져 주신다.",
    "v11": " 빛은 의인에게 비치며, 마음이 정직한 사람에게는 즐거움이 샘처럼 솟을 것이다.",
    "v12": " 의인들아, 주님을 기뻐하여라. 주님의 거룩하신 이름에 감사를 드려라.",
    "v2": " 구름과 흑암이 그를 둘러쌌다. 정의와 공평이 그 왕좌의 기초다.",
    "v3": " 불이 그 앞에서 나와서 에워싼 대적을 불사른다.",
    "v4": " 그의 번개가 세상을 번쩍번쩍 비추면, 땅이 보고서 두려워 떤다.",
    "v5": " 산들은 주님 앞에서, 온 땅의 주님 앞에서, 초처럼 녹아 버린다.",
    "v6": " 하늘은 그의 의로우심을 선포하고, 만백성은 그의 영광을 본다.",
    "v7": " 조각된 신상을 섬기는 자는 누구나 수치를 당할 것이며, 헛된 우상을 자랑하는 자들도 부끄러움을 당할 것이다. 모든 신들아, 주님 앞에 엎드려라.",
    "v8": " 주님, 주님이 공의로우심을 시온이 듣고 즐거워하며, 유다의 딸들이 기뻐 외칩니다.",
    "v9": " 주님, 주님은 온 땅을 다스리는 가장 높으신 분이시고, 어느 신들보다 더 높으신 분이십니다."
  },
  "c98": {
    "v1": " 새 노래로 주님께 찬송하여라. 주님은 기적을 일으키는 분이시다. 그 오른손과 그 거룩하신 팔로 구원을 베푸셨다.",
    "v2": " 주님께서 베푸신 구원을 알려 주시고, 주님께서 의로우심을 뭇 나라가 보는 앞에서 드러내어 보이셨다.",
    "v3": " 이스라엘 가문에 베푸신 인자하심과 성실하심을 기억해 주셨기에, 땅 끝에 있는 모든 사람까지도 우리 하나님의 구원하심을 볼 수 있었다.",
    "v4": " 온 땅아, 소리 높여 즐거이 주님을 찬양하여라. 함성을 터뜨리며, 즐거운 노래로 찬양하여라.",
    "v5": " 수금을 뜯으며, 주님을 찬양하여라. 수금과 아우르는 악기들을 타면서, 찬양하여라.",
    "v6": " 왕이신 주님 앞에서 나팔과 뿔나팔 소리로 환호하여라.",
    "v7": " 바다와 거기에 가득 찬 것들과 세계와 거기에 살고 있는 것들도 뇌성 치듯 큰소리로 환호하여라.",
    "v8": " 강들도 손뼉을 치고, 산들도 함께 큰소리로 환호성을 올려라.",
    "v9": " 주님께서 오신다. 그가 땅을 심판하러 오시니, 주님 앞에 환호성을 올려라. 그가 정의로 세상을 심판하시며, 뭇 백성을 공정하게 다스리실 것이다."
  },
  "c99": {
    "v1": " 주님께서 다스리시니, 뭇 백성아, 떨어라. 주님께서 그룹 위에 앉으시니, 온 땅아, 흔들려라.",
    "v2": " 시온에 계시는 주님은 위대하시다. 만백성 위에 우뚝 솟은 분이시다.",
    "v3": " 만백성아, 그 크고 두려운 주님의 이름을 찬양하여라. 주님은 거룩하시다!",
    "v4": " 주님의 능력은 정의를 사랑하심에 있습니다. 주님께서 공평의 기초를 놓으시고, 야곱에게 공의와 정의를 행하셨습니다.",
    "v5": " 우리의 주 하나님을 찬양하여라. 그분의 발 등상 아래 엎드려 절하라. 주님은 거룩하시다!",
    "v6": " 그의 제사장 가운데는 모세와 아론이 있으며, 그 이름을 부르는 사람 가운데는 사무엘이 있으니, 그들이 주님께 부르짖을 때마다, 그분은 응답하여 주셨다.",
    "v7": " 주님께서 구름기둥 속에서 그들에게 말씀하시니, 그들이 그분에게서 받은 계명과 율례를 모두 지켰다.",
    "v8": " 주 우리 하나님, 주님께서 그들에게 응답해 주셨습니다. 그들이 한 대로 갚기는 하셨지만, 주님은 또한, 그들을 용서해 주신 하나님이십니다.",
    "v9": " 주 우리 하나님을 높이 찬양하여라. 그 거룩한 산에서 그분을 경배하여라. 주 우리 하나님은 거룩하시다."
  },
  "c100": {
    "v1": " 온 땅아, 주님께 환호성을 올려라.",
    "v2": " 기쁨으로 주님을 섬기고, 환호성을 올리면서, 그 앞으로 나아가거라.",
    "v3": " 너희는 주님이 하나님이심을 알아라. 그가 우리를 지으셨으니, 우리는 그의 것이요, 그의 백성이요, 그가 기르시는 양이다.",
    "v4": " 감사의 노래를 드리며, 그 성문으로 들어가거라. 찬양의 노래를 부르며, 그 뜰 안으로 들어가거라. 감사의 노래를 드리며, 그 이름을 찬양하여라.",
    "v5": " 주님은 선하시며, 그의 인자하심 영원하다. 그의 성실하심 대대에 미친다."
  },
  "c101": {
    "v1": " 주님, 주님의 사랑과 정의를 노래하렵니다. 주님께 노래로 찬양드리렵니다.",
    "v2": " 흠 없는 길을 배워 깨달으렵니다. 언제 나에게로 오시렵니까? 나는 내 집에서 흠이 없는 마음으로 살렵니다.",
    "v3": " 불의한 일은 눈 앞에 얼씬도 못하게 하렵니다. 거스르는 행위를 미워하고, 그런 일에는 집착하지 않겠습니다.",
    "v4": " 구부러진 생각을 멀리하고, 악한 일에는 함께 하지 않겠습니다.",
    "v5": " 숨어서 이웃을 헐뜯는 자는, 침묵하게 만들고, 눈이 높고 마음이 오만한 자는, 그대로 두지 않으렵니다.",
    "v6": " 나는 이 땅에서 믿음직한 사람을 눈여겨보았다가, 내 곁에 있게 하고, 흠이 없이 사는 사람을 찾아서 나를 받들게 하렵니다.",
    "v7": " 속이는 자는 나의 집에서 살지 못하게 하며, 거짓말하는 자는 내 앞에 서지 못하게 하렵니다.",
    "v8": " 이 땅의 모든 악인들에게 아침마다 입을 다물게 하고, 사악한 자들을 모두 주님의 성에서 끊어버리겠습니다."
  },
  "c102": {
    "v1": " 주님, 내 기도를 들어 주시고, 내 부르짖음이 주님께 이르게 해주십시오.",
    "v10": " 주님께서 저주와 진노로 나를 들어서 던지시니,",
    "v11": " 내 사는 날이 기울어지는 그림자 같으며, 말라 가는 풀과 같습니다.",
    "v12": " 그러나 주님, 주님은 영원히 보좌에서 다스리시며, 주님의 이름은 대대로 찬양을 받을 것입니다.",
    "v13": " 주님, 일어나셔서 시온을 긍휼히 여겨 주십시오. 때가 왔습니다. 시온에 은혜를 베푸실 때가 왔습니다.",
    "v14": " 주님의 종들은 시온의 돌들만 보아도 즐겁습니다. 그 티끌에도 정을 느낍니다.",
    "v15": " 뭇 나라가 주님의 이름을 두려워하고, 이 땅의 왕들이 주님의 영광을 두려워할 것입니다.",
    "v16": " 주님께서 시온을 다시 세우시고, 그 영광 가운데 나타나실 것이기 때문입니다.",
    "v17": " 헐벗은 사람의 기도를 들으시며, 그들의 기도를 업신여기지 않을 것입니다.",
    "v18": " 다음 세대가 읽도록 주님께서 하신 일을 기록하여라. 아직 창조되지 않은 백성이, 그것을 읽고 주님을 찬양하도록 하여라.",
    "v19": " 주님께서 성소 높은 곳에서 굽어보시고, 하늘에서 땅을 살펴보셨다.",
    "v2": " 내가 고난을 받을 때에, 주님의 얼굴을 숨기지 마십시오. 내게 주님의 귀를 기울여 주십시오. 내가 부르짖을 때에, 속히 응답하여 주십시오.",
    "v20": " 갇힌 사람들의 신음 소리를 들으시고, 죽게 된 사람들을 풀어 놓아 주셨다.",
    "v21": " 시온에서 주님의 이름이 널리 퍼지고, 예루살렘에서 주님께 드리는 찬양이 울려 퍼질 때에,",
    "v22": " 뭇 백성이 다 모이고, 뭇 나라가 함께 주님을 섬길 것이다.",
    "v23": " 나는 아직 한창 때인데 기력이 쇠하여지다니, 주님께서 나의 목숨 거두시려나?",
    "v24": " 나는 아뢰었다. “나의 하나님, 중년에 나를 데려가지 마십시오. 주님의 햇수는 대대로 무궁합니다.”",
    "v25": " 그 옛날 주님께서는 땅의 기초를 놓으시며, 하늘을 손수 지으셨습니다.",
    "v26": " 하늘과 땅은 모두 사라지더라도, 주님만은 그대로 계십니다. 그것들은 모두 옷처럼 낡겠지만, 주님은 옷을 갈아입듯이 그것들을 바꾸실 것이니, 그것들은 다만, 지나가 버리는 것일 뿐입니다.",
    "v27": " 주님은 언제나 한결같습니다. 주님의 햇수에는 끝이 없습니다.",
    "v28": " 주님의 종들의 자녀는 평안하게 살 것이며, 그 자손도 주님 앞에 굳건하게 서 있을 것입니다.",
    "v3": " 아, 내 날은 연기처럼 사라지고, 내 뼈는 화로처럼 달아올랐습니다.",
    "v4": " 음식을 먹는 것조차 잊을 정도로, 내 마음은 풀처럼 시들어서, 말라 버렸습니다.",
    "v5": " 신음하다 지쳐서, 나는 뼈와 살이 달라붙었습니다.",
    "v6": " 나는 광야의 올빼미와도 같고, 폐허 더미에 사는 부엉이와도 같이 되었습니다.",
    "v7": " 내가 누워서, 잠을 이루지 못하는 것이, 마치, 지붕 위의 외로운 새 한 마리와도 같습니다.",
    "v8": " 원수들이 종일 나를 모욕하고, 나를 비웃는 자들이 내 이름을 불러 저주합니다.",
    "v9": " 나는 재를 밥처럼 먹고, 눈물 섞인 물을 마셨습니다."
  },
  "c103": {
    "v1": " 내 영혼아, 주님을 찬송하여라. 마음을 다하여 그 거룩하신 이름을 찬송하여라.",
    "v10": " 우리 죄를, 지은 그대로 갚지 않으시고 우리 잘못을, 저지른 그대로 갚지 않으신다.",
    "v11": " 하늘이 땅에서 높음같이, 주님을 두려워하는 사람에게는, 그 사랑도 크시다.",
    "v12": " 동이 서에서부터 먼 것처럼, 우리의 반역을 우리에게서 멀리 치우시며,",
    "v13": " 부모가 자식을 가엾게 여기듯이, 주님께서는 주님을 두려워하는 사람을 가엾게 여기신다.",
    "v14": " 주님께서는 우리가 어떻게 창조되었음을 알고 계시기 때문이며, 우리가 한갓 티끌임을 알고 계시기 때문이다.",
    "v15": " 인생은, 그 날이 풀과 같고, 피고 지는 들꽃 같아,",
    "v16": " 바람 한 번 지나가면 곧 시들어, 그 있던 자리마저 알 수 없는 것이다.",
    "v17": " 그러나 주님을 경외하는 사람에게는 주님의 사랑이 영원에서 영원까지 이르고, 주님의 의로우심은 자손 대대에 이를 것이니,",
    "v18": " 곧 주님의 언약을 지키고 주님의 법도를 기억하여 따르는 사람에게 이를 것이다.",
    "v19": " 주님은 그 보좌를 하늘에 든든히 세우시고, 그의 나라는 만유를 통치하신다.",
    "v2": " 내 영혼아, 주님을 찬송하여라. 주님이 베푸신 모든 은혜를 잊지 말아라.",
    "v20": " 주님의 모든 천사들아, 주님의 말씀을 듣고 따르는, 힘찬 용사들아, 주님을 찬양하여라.",
    "v21": " 주님의 모든 군대들아, 그의 뜻을 이루는 종들아, 주님을 찬양하여라.",
    "v22": " 주님께 지음 받은 사람들아, 주님께서 통치하시는 모든 곳에서 주님을 찬송하여라. 내 영혼아, 주님을 찬송하여라.",
    "v3": " 주님은 너의 모든 죄를 용서해 주시는 분, 모든 병을 고쳐 주시는 분,",
    "v4": " 생명을 파멸에서 속량해 주시는 분, 사랑과 자비로 단장하여 주시는 분,",
    "v5": " 평생을 좋은 것으로 흡족히 채워 주시는 분, 네 젊음을 독수리처럼 늘 새롭게 해 주시는 분이시다.",
    "v6": " 주님은 공의를 세우시며 억눌린 모든 사람의 권리를 변호하신다.",
    "v7": " 모세에게 주님의 뜻을 알려 주셨고, 이스라엘 자손에게 주님의 행적들을 알려 주셨다.",
    "v8": " 주님은 자비롭고, 은혜로우시며, 노하기를 더디하시며, 사랑이 그지없으시다.",
    "v9": " 두고두고 꾸짖지 않으시며, 노를 끝없이 품지 않으신다."
  },
  "c104": {
    "v1": " 내 영혼아, 주님을 찬송하여라. 주, 나의 하나님, 주님은 더없이 위대하십니다. 권위와 위엄을 갖추셨습니다.",
    "v10": " 주님은, 골짜기마다 샘물이 솟아나게 하시어, 산과 산 사이로 흐르게 하시니,",
    "v11": " 들짐승이 모두 마시고, 목마른 들나귀들이 갈증을 풉니다.",
    "v12": " 하늘의 새들도 샘 곁에 깃들며, 우거진 나뭇잎 사이에서 지저귑니다.",
    "v13": " 누각 높은 곳에서 산에 물을 대주시니, 이 땅은 주님께서 내신 열매로 만족합니다.",
    "v14": " 주님은, 들짐승들이 뜯을 풀이 자라게 하시고, 사람들이 밭갈이로 채소를 얻게 하시고, 땅에서 먹거리를 얻게 하셨습니다.",
    "v15": " 사람의 마음을 즐겁게 하는 포도주를 주시고, 얼굴에 윤기가 나게 하는 기름을 주시고, 사람의 힘을 북돋아 주는 먹거리도 주셨습니다.",
    "v16": " 주님께서 심으신 나무들과 레바논의 백향목들이 물을 양껏 마시니,",
    "v17": " 새들이 거기에 깃들고, 황새도 그 꼭대기에 집을 짓습니다.",
    "v18": " 높은 산은 산양이 사는 곳이며, 바위 틈은 오소리의 피난처입니다.",
    "v19": " 때를 가늠하도록 달을 지으시고, 해에게는 그 지는 때를 알려 주셨습니다.",
    "v2": " 주님은 빛을 옷처럼 걸치시는 분, 하늘을 천막처럼 펼치신 분,",
    "v20": " 주님께서 어둠을 드리우시니, 밤이 됩니다. 숲 속의 모든 짐승은 이 때부터 움직입니다.",
    "v21": " 젊은 사자들은 먹이를 찾으려고 으르렁거리며, 하나님께 먹이를 달라고 울부짖다가,",
    "v22": " 해가 뜨면 물러가서 굴에 눕고,",
    "v23": " 사람들은 일을 하러 나와서, 해가 저물도록 일합니다.",
    "v24": " 주님, 주님께서 손수 만드신 것이 어찌 이리도 많습니까? 이 모든 것을 주님께서 지혜로 만드셨으니, 땅에는 주님이 지으신 것으로 가득합니다.",
    "v25": " 저 크고 넓은 바다에는, 크고 작은 고기들이 헤아릴 수 없이 우글거립니다.",
    "v26": " 물 위로는 배들도 오가며, 주님이 지으신 리워야단도 그 속에서 놉니다.",
    "v27": " 이 모든 피조물이 주님만 바라보며, 때를 따라서 먹이 주시기를 기다립니다.",
    "v28": " 주님께서 그들에게 먹이를 주시면, 그들은 받아 먹고, 주님께서 손을 펴 먹을 것을 주시면 그들은 만족해 합니다.",
    "v29": " 그러나 주님께서 얼굴을 숨기시면 그들은 떨면서 두려워하고, 주님께서 호흡을 거두어들이시면 그들은 죽어서 본래의 흙으로 돌아갑니다.",
    "v3": " 물 위에 누각의 들보를 놓으신 분, 구름으로 병거를 삼으시며, 바람 날개를 타고 다니시는 분,",
    "v30": " 주님께서 주님의 영을 불어넣으시면, 그들이 다시 창조됩니다. 주님께서는 땅의 모습을 다시 새롭게 하십니다.",
    "v31": " 주님의 영광은 영원하여라. 주님은 친히 행하신 일로 기뻐하신다.",
    "v32": " 주님이 굽어보기만 하셔도 땅은 떨고, 주님이 산에 닿기만 하셔도 산이 연기를 뿜는다.",
    "v33": " 내가 살아 있는 동안, 나는 주님을 노래할 것이다. 숨을 거두는 그 때까지 나의 하나님께 노래할 것이다.",
    "v34": " 내 묵상을 주님이 기꺼이 받아 주시면 좋으련만! 그러면 나는 주님의 품 안에서 즐겁기만 할 것이다.",
    "v35": " 죄인들아, 이 땅에서 사라져라. 악인들아, 너희도 영원히 사라져라. 내 영혼아, 주님을 찬송하여라. 할렐루야.",
    "v4": " 바람을 심부름꾼으로 삼으신 분, 번갯불을 시종으로 삼으신 분이십니다.",
    "v5": " 주님께서는 땅의 기초를 든든히 놓으셔서, 땅이 영원히 흔들리지 않게 하셨습니다.",
    "v6": " 옷으로 몸을 감싸듯, 깊은 물로 땅을 덮으시더니, 물이 높이 솟아서 산들을 덮었습니다.",
    "v7": " 그러나 주님께서 한 번 꾸짖으시니 물이 도망 치고, 주님의 천둥소리에 물이 서둘러서 물러갑니다.",
    "v8": " 물은 산을 넘고, 골짜기를 타고 내려가서, 주님께서 정하여 주신 그 자리로 흘러갑니다.",
    "v9": " 주님은 경계를 정하여 놓고 물이 거기를 넘지 못하게 하시며, 물이 되돌아와서 땅을 덮지 못하게 하십니다."
  },
  "c105": {
    "v1": " 너희는 주님께 감사하면서, 그의 이름을 불러라. 그가 하신 일을 만민에게 알려라.",
    "v10": " 야곱에게 세워 주신 율례요, 이스라엘에게 지켜 주실 영원한 언약이다.",
    "v11": " “내가 이 가나안 땅을 너희에게 줄 것이다. 이것은 너희가 대대로 물려줄 기업이다.” 하고 말씀하셨다.",
    "v12": " 그 때에 너희의 수효가 극히 적었고, 그 땅에서 나그네로 있었으며,",
    "v13": " 이 민족에게서 저 민족에게로, 이 나라에서 다른 나라 백성에게로, 떠돌아다녔다.",
    "v14": " 그러나 주님께서는, 아무도 너희를 억누르지 못하게 하셨고, 너희를 두고 왕들에게 경고하시기를,",
    "v15": " “내가 기름 부어 세운 사람에게 손을 대지 말며, 나의 예언자들을 해치지 말아라” 하셨다.",
    "v16": " 그 뒤에 주님께서 그 땅에 기근을 불러들이시고, 온갖 먹거리를 끊어 버리셨다.",
    "v17": " 그런데 주님은 그들보다 앞서 한 사람을 보내셨으니, 그는 종으로 팔린 요셉이다.",
    "v18": " 사람들은 그 발에 차꼬를 채우고, 그 목에는 쇠칼을 씌웠다.",
    "v19": " 마침내 그의 예언은 이루어졌다. 주님의 말씀은 그의 진실을 증명해 주었다.",
    "v2": " 그에게 노래하면서, 그를 찬양하면서, 그가 이루신 놀라운 일들을 전하여라.",
    "v20": " 왕은 사람을 보내어 그를 석방하였다. 뭇 백성의 통치자가 그를 자유의 몸이 되게 하였고,",
    "v21": " 그를 세워서 나라의 살림을 보살피는 재상으로 삼아서, 자기의 모든 소유를 주관하게 하며,",
    "v22": " 그의 뜻대로 모든 신하를 다스리게 하며, 원로들에게 지혜를 가르치게 하였다.",
    "v23": " 그 때에 이스라엘이 이집트로 내려갔고, 야곱은 함의 땅에서 나그네로 살았다.",
    "v24": " 주님께서 자기의 백성을 크게 불어나게 하셔서 그 대적들보다 강하게 하셨으며,",
    "v25": " 그들의 마음을 변하게 하셔서 자기의 백성을 미워하게 하시며, 자기의 종들을 교묘하게 속이게 하셨다.",
    "v26": " 그러므로 그가 종 모세와 택하신 아론을 보내셔서,",
    "v27": " 백성에게 그의 표징을 보이게 하시고 함의 땅에서 기사를 행하게 하셨다.",
    "v28": " 그가 어둠을 보내셔서 캄캄하게 하셨지만, 그들은 그의 말씀을 거역하였다.",
    "v29": " 그가 물을 모두 피로 변하게 하셔서 물고기를 죽게 하셨으며,",
    "v3": " 그의 거룩하신 이름을 찬양하여라. 주님을 찾는 이들은 기뻐하여라.",
    "v30": " 땅에는 온통 개구리가 득실거리게 하셔서 왕실 안방까지 우글거리게 하셨다.",
    "v31": " 그가 말씀하시니, 파리 떼와 이가 몰려와서, 그들이 사는 온 땅을 덮쳤다.",
    "v32": " 비를 기다릴 때에 우박을 내리셨고, 그 땅에 화염을 보내셨다.",
    "v33": " 포도나무와 무화과나무를 치시고, 그들이 사는 지경 안의 나무를 꺾으셨다.",
    "v34": " 그가 말씀하시니, 이런 메뚜기 저런 메뚜기 할 것 없이 수없이 몰려와서,",
    "v35": " 온갖 풀을 갉아먹고 땅에서 나는 모든 열매를 먹어 치웠다.",
    "v36": " 그가 또 모든 기력의 시작인 그 땅의 장남을 모두 치셨다.",
    "v37": " 그들로 은과 금을 가지고 나오게 하시니, 그 지파 가운데서 비틀거리는 이가 한 사람도 없었다.",
    "v38": " 이집트 사람은 두려움에 떨고 있었으므로, 그들이 떠날 때 기뻐하였다.",
    "v39": " 그는 구름을 펼치셔서 덮개로 삼으시고, 불로 밤길을 밝혀 주셨다.",
    "v4": " 주님을 찾고, 그의 능력을 힘써 사모하고, 언제나 그의 얼굴을 찾아 예배하여라.",
    "v40": " 그들이 먹거리를 찾을 때에, 그가 메추라기를 몰아다 주시며, 하늘 양식으로 배부르게 해주셨다.",
    "v41": " 반석을 갈라서 물이 흐르게 하셨고, 마른 땅에 강물이 흐르게 하셨다.",
    "v42": " 이것은 그가 그의 종 아브라함에게 하신 그 거룩하신 말씀을 기억하셨기 때문이다.",
    "v43": " 그는 그의 백성을 흥겹게 나오게 하시며 그가 뽑으신 백성이 기쁜 노래를 부르며 나오게 하셨다.",
    "v44": " 그들에게 여러 나라의 땅을 주셔서, 여러 민족이 애써서 일군 땅을 물려받게 하셨다.",
    "v45": " 이것은 그들에게 그의 율례를 지키고 그의 법을 따르게 하기 위함이었다. 할렐루야.",
    "v5": " 주님께서 이루신 놀라운 일을 기억하여라. 그 이적을 기억하고, 내리신 판단을 생각하여라.",
    "v6": " 그의 종, 아브라함의 자손아, 그가 택하신 야곱의 자손아!",
    "v7": " 그가 바로 주 우리의 하나님이시다. 그가 온 세상을 다스리신다.",
    "v8": " 그는, 맺으신 언약을 영원히 기억하신다. 그가 허락하신 약속이 자손 수천 대에 이루어지도록 기억하신다.",
    "v9": " 그것은 곧 아브라함과 맺으신 언약이요, 이삭에게 하신 맹세요,"
  },
  "c106": {
    "v1": " 할렐루야. 주님께 감사하여라. 그는 선하시며, 그 인자하심이 영원하다.",
    "v10": " 미워하는 자들의 손에서 그들을 건져내시고, 원수의 손에서 그들을 속량해 주셨습니다.",
    "v11": " 물이 대적을 덮으므로, 그 가운데서 한 사람도 살아 남지 못하였습니다.",
    "v12": " 그제서야 그들은 주님의 말씀을 믿었고, 주님께 찬송을 불렀습니다.",
    "v13": " 그러나 그들은, 어느새 주님이 하신 일들을 잊어버리고, 주님의 가르침을 기다리지 않았습니다.",
    "v14": " 그들은 광야에서 욕심을 크게 내었고 사막에서는 하나님을 시험하기까지 하였습니다.",
    "v15": " 그래서 주님께서는 그들이 요구한 것을 주셨지만, 그 영혼을 파리하게 하셨습니다.",
    "v16": " 그들은 또한, 진 한가운데서도 모세를 질투하고, 주님의 거룩한 자 아론을 시기하였습니다.",
    "v17": " 마침내 땅이 입을 벌려 다단을 삼키고, 아비람의 무리를 덮어 버렸습니다.",
    "v18": " 불이 그들의 무리를 불사르고, 불꽃이 악인들을 삼켜 버렸습니다.",
    "v19": " 그들은 호렙에서 송아지 우상을 만들고, 부어 만든 우상을 보고 절을 하였습니다.",
    "v2": " 주님의 능력으로 이루신 일을 누가 다 알릴 수 있으며, 주님께서 마땅히 받으셔야 할 영광을 누가 다 찬양할 수 있으랴?",
    "v20": " 그들은 자기들의 영광이 되신 분을 풀을 먹는 소의 형상과 바꾸어 버렸습니다.",
    "v21": " 그들은 또한, 이집트에서 큰 일을 이룩하신, 자기들의 구원자 하나님을 잊어버렸습니다.",
    "v22": " 함의 땅에서 행하신 놀라운 이적들도, 홍해에서 행하신 두려운 일들도, 그들은 모두 잊어버렸습니다.",
    "v23": " 그래서 주님께서는, 그들을 멸망시키겠다고 선언하셨으나, 주님께서 택하신 모세가 감히 주님 앞에 나아가 그 갈라진 틈에 서서 파멸의 분노를 거두어들이시게 하였습니다.",
    "v24": " 그들은 주님께서 주신 그 낙토를 천하게 여기고, 주님의 약속을 믿지 않았습니다.",
    "v25": " 그들은 장막에서 불평만 하면서, 주님의 말씀에 순종하지 않았습니다.",
    "v26": " 그래서 주님께서는 그들에게 손을 들어 맹세하시고, 그들을 광야에서 쓰러지게 하셨으며,",
    "v27": " 그 자손을 뭇 나라 앞에서 거꾸러지게 하시고, 이 나라 저 나라로 흩어지게 하셨습니다.",
    "v28": " 그들은 또 바알브올과 짝하고, 죽은 자에게 바친 제사음식을 먹었습니다.",
    "v29": " 이러한 행실로, 그들은 하나님을 격노하게 하여서, 재앙이 그들에게 들이닥쳤습니다.",
    "v3": " 공의를 지키는 이들과 언제나 정의를 실천하는 이들은 복이 있다.",
    "v30": " 그 때에 비느하스가 일어나서 심판을 집행하니, 재앙이 그쳤습니다.",
    "v31": " 이 일은 대대로 길이길이 비느하스의 의로 인정되었습니다.",
    "v32": " 그들이 또 므리바 물 가에서 주님을 노하시게 하였으므로 이 일로 모세까지 화를 입었으니,",
    "v33": " 그들이 모세의 기분을 상하게 하여 모세가 망령되이 말을 하였기 때문입니다.",
    "v34": " 그들은, 주님께서 그들에게 당부하신 대로 이방 백성을 전멸했어야 했는데,",
    "v35": " 오히려 이방 나라와 섞여서, 그들의 행위를 배우며,",
    "v36": " 그들의 우상들을 섬겼으니, 이런 일들이 그들에게 올가미가 되었습니다.",
    "v37": " 그들은 또한 귀신들에게 자기의 아들딸들을 제물로 바쳐서,",
    "v38": " 무죄한 피를 흘렸으니, 이는 가나안의 우상들에게 제물로 바친 그들의 아들딸이 흘린 피였습니다. 그래서 그 땅은 그 피로 더러워졌습니다.",
    "v39": " 그들은 그런 행위로 더러워지고, 그런 행동으로 음란하게 되었습니다.",
    "v4": " 주님, 주님의 백성에게 은혜를 베푸실 때에, 나를 기억하여 주십시오. 그들을 구원하실 때에, 나를 기억하여 주십시오.",
    "v40": " 그래서 주님께서는 주님의 백성에게 진노하시고, 주님의 기업을 싫어하셔서,",
    "v41": " 그들을 뭇 나라의 손에 넘기시니, 그들을 미워하는 자들이 그들을 다스리게 되었습니다.",
    "v42": " 원수들이 그들을 억압하였고, 그들은 그 권세 아래에 복종하는 신세가 되었습니다.",
    "v43": " 주님께서는 그들을 여러 번 건져 주셨지만, 그들은 자신들의 생각대로 계속하여 거역하며, 자신들의 죄악으로 더욱 비참하게 되었습니다.",
    "v44": " 그러나 주님께서는 그들의 부르짖음을 들으실 때마다, 그들이 받는 고난을 살펴보아 주셨습니다.",
    "v45": " 그들을 위하여 그들과 맺으신 그 언약을 기억하셨으며, 주님의 그 크신 사랑으로 뜻을 돌이키시어,",
    "v46": " 마침내 주님께서는 그들을 사로잡아 간 자들이 그들에게 자비를 베풀도록 하셨습니다.",
    "v47": " 주, 우리의 하나님, 우리를 구원하여 주십시오. 여러 나라에 흩어진 우리를 모아 주십시오. 주님의 거룩한 이름에 감사하며, 주님을 찬양하며, 주님께 영광을 돌리게 해주십시오.",
    "v48": " 주, 이스라엘의 하나님, 영원토록 찬송을 받아 주십시오. 온 백성은 “아멘!” 하고 응답하여라. 할렐루야.",
    "v5": " 주님께서 택하신 백성의 번영을 보게 해주시며, 주님 나라에 넘치는 기쁨을 함께 누리게 해주시며, 주님의 기업을 자랑하게 해주십시오.",
    "v6": " 우리도 우리 조상처럼 죄를 지었으며, 나쁜 길을 걸으며 악행을 저질렀습니다.",
    "v7": " 우리의 조상이 이집트에 있을 때에, 주님께서 일으키신 기적들을 깨닫지 못하고, 주님의 그 많은 사랑을 기억하지도 못한 채로, 바다 곧 홍해에서 주님을 거역하였습니다.",
    "v8": " 그러나 주님께서는 주님의 명성을 위하여, 주님의 권능을 알리시려고 그들을 구원해 주셨습니다.",
    "v9": " 주님께서 홍해를 꾸짖어 바다를 말리시고 그들로 깊은 바다를 광야처럼 지나가게 하셨습니다."
  },
  "c107": {
    "v1": " 주님께 감사드려라. 그는 선하시며, 그의 인자하심이 영원하다.",
    "v10": " 사람이 어둡고 캄캄한 곳에서 살며, 고통과 쇠사슬에 묶이는 것은,",
    "v11": " 그들이 하나님의 말씀을 거역하고, 가장 높으신 분의 뜻을 저버렸기 때문이다.",
    "v12": " 그러므로 주님께서는 그들의 마음에 고통을 주셔서 그들을 낮추셨으니, 그들이 비틀거려도 돕는 사람이 없었다.",
    "v13": " 그러나 그들이 고난 가운데서 주님께 부르짖을 때에, 그들을 그 곤경에서 구원해 주셨다.",
    "v14": " 어둡고 캄캄한 데서 건져 주시고, 그들을 얽어 맨 사슬을 끊어 주셨다.",
    "v15": " 주님의 인자하심을 감사하여라. 사람에게 베푸신 주님의 놀라운 구원을 감사하여라.",
    "v16": " 주님께서 놋대문을 부수시고, 쇠빗장을 깨뜨리셨기 때문이다.",
    "v17": " 어리석은 자들은, 반역의 길을 걷고 죄악을 저지르다가 고난을 받아",
    "v18": " 밥맛까지 잃었으니, 이미 죽음의 문턱에까지 이르렀다.",
    "v19": " 그 때에 그들이 고난 가운데서 주님께 부르짖으니, 주님께서 그들을 곤경에서 구원해 주셨다.",
    "v2": " 주님께 구원받은 사람들아, 대적의 손에서 구원받은 사람들아, 모두 주님께 감사드려라.",
    "v20": " 단 한 마디 말씀으로 그들을 고쳐 주셨고, 그들을 멸망의 구렁에서 끌어내어 주셨다.",
    "v21": " 주님의 인자하심을 감사하여라. 사람에게 베푸신 주님의 놀라운 구원을 감사하여라.",
    "v22": " 감사의 제물을 드리고, 주님이 이루신 일을 즐거운 노래로 널리 퍼뜨려라.",
    "v23": " 배를 타고 바다로 내려가서, 큰 물을 헤쳐 가면서 장사하는 사람들은,",
    "v24": " 주님께서 하신 행사를 보고, 깊은 바다에서 일으키신 놀라운 기적을 본다.",
    "v25": " 그는 말씀으로 큰 폭풍을 일으키시고, 물결을 산더미처럼 쌓으신다.",
    "v26": " 배들은 하늘 높이 떠올랐다가 깊은 바다로 떨어진다. 그런 위기에서 그들은 얼이 빠지고 간담이 녹는다.",
    "v27": " 그들이 모두 술 취한 사람처럼 비틀거리며 흔들리니, 그들의 지혜가 모두 쓸모 없이 된다.",
    "v28": " 그러나 그들이 고난 가운데서 주님께 부르짖을 때에, 그들을 곤경에서 벗어나게 해주신다.",
    "v29": " 폭풍이 잠잠해지고, 물결도 잔잔해진다.",
    "v3": " 동서 남북 사방에서, 주님께서 모아들이신 사람들아, 모두 주님께 감사드려라.",
    "v30": " 사방이 조용해지니 모두들 기뻐하고, 주님은 그들이 바라는 항구로 그들을 인도하여 주신다.",
    "v31": " 주님의 인자하심을 감사하여라. 사람에게 베푸신 주님의 놀라운 구원을 감사하여라.",
    "v32": " 백성이 모인 가운데서 그분을 기려라. 장로들이 모인 곳에서 그분을 찬양하여라.",
    "v33": " 주님께서는 강들을 사막으로 만드시며, 물이 솟는 샘들을 마른 땅이 되게 하시며,",
    "v34": " 그 곳에서 사는 사람들의 죄악 때문에, 옥토를 소금밭이 되게 하신다.",
    "v35": " 그러나 주님께서는 사막을 연못으로 만드시며, 마른 땅을 물이 솟는 샘으로 만드시고,",
    "v36": " 굶주린 사람들로 거기에 살게 하시어, 그들이 거기에다 사람 사는 성읍을 세우게 하시고,",
    "v37": " 밭에 씨를 뿌리며 포도원을 일구어서, 풍성한 소출을 거두게 하시며,",
    "v38": " 또 그들에게 복을 주시어, 그들이 크게 번성하게 하시고, 가축이 줄어들지 않게 하신다.",
    "v39": " 그들이 억압과 고난과 걱정 근심 때문에 수가 줄어들고 비천해질 때에,",
    "v4": " 어떤 이들은 광야의 사막에서 길을 잃고, 사람이 사는 성읍으로 가는 길을 찾지 못했으며,",
    "v40": " 주님께서는 높은 자들에게 능욕을 부으시고, 그들을 길 없는 황무지에서 헤매게 하셨지만,",
    "v41": " 가난한 사람은 그 고달픔에서 벗어나게 해주시고, 그 가족을 양 떼처럼 번성하게 하셨다.",
    "v42": " 정직한 사람은 이것을 보고 즐거워하고, 사악한 사람은 말문이 막힐 것이다.",
    "v43": " 지혜 있는 사람이 누구냐? 이 일들을 명심하고, 주님의 인자하심을 깨달아라.",
    "v5": " 배고프고 목이 말라, 기력이 다 빠지기도 하였다.",
    "v6": " 그러나 그들이 그 고난 가운데서 주님께 부르짖을 때에, 주님께서는 그들을 그 고통에서 건지시고,",
    "v7": " 바른길로 들어서게 하셔서, 사람이 사는 성읍으로 들어가게 하셨다.",
    "v8": " 주님의 인자하심을 감사하여라. 사람들에게 베푸신 주님의 놀라운 구원을 감사하여라.",
    "v9": " 주님께서는 목마른 사람에게 물을 실컷 마시게 하시고, 배고픈 사람에게 좋은 음식을 마음껏 먹게 해주셨다."
  },
  "c108": {
    "v1": " 하나님, 나는 내 마음을 정했습니다. 진실로 나는 내 마음을 확실히 정했습니다. 내가 가락에 맞추어서 노래를 부르렵니다. 내 영혼아, 깨어나라.",
    "v10": " 누가 나를 견고한 성으로 데리고 가며, 누가 나를 에돔에까지 인도합니까?",
    "v11": " 아, 하나님, 우리를 정말로 내버리신 것입니까? 아, 하나님, 주님께서 우리 군대와 함께 나아가지 않으시렵니까?",
    "v12": " 사람의 도움은 헛되니 어서, 우리를 도우셔서, 이 원수들을 물리쳐 주십시오.",
    "v13": " 하나님이 우리와 함께 하시면, 우리는 승리를 얻을 것이다. 그분이 우리의 원수들을 짓밟을 것이다.",
    "v2": " 거문고야, 수금아, 깨어나라. 내가 새벽을 깨우련다.",
    "v3": " 주님, 내가 만민 가운데서 주님께 감사드리며, 뭇 나라 가운데서 노래 불러 주님을 찬양하렵니다.",
    "v4": " 주님의 한결같은 그 사랑, 하늘보다 더 높고, 주님의 진실하심, 구름에까지 닿습니다.",
    "v5": " 하나님, 주님, 하늘보다 더 높이 높임을 받으시고, 주님의 영광 온 땅 위에 떨치십시오.",
    "v6": " 주님의 오른손을 내미셔서 주님께서 사랑하시는 사람을 구원하여 주십시오. 나에게 응답하여 주십시오.",
    "v7": " 하나님께서 그 성소에서 이렇게 말씀하셨습니다. “내가 크게 기뻐하련다. 내가 세겜을 나누고, 숙곳 골짜기를 측량하련다.",
    "v8": " 길르앗도 나의 것이요, 므낫세도 나의 것이다. 에브라임은 나의 머리에 쓰는 투구요, 유다는 나의 통치 지팡이이다.",
    "v9": " 그러나 모압은 나의 세숫대야로 삼고, 에돔에는 나의 신을 벗어 던져 그것이 내 소유임을 밝히련다. 블레셋을 격파하고 승전가를 부르련다.”"
  },
  "c109": {
    "v1": " 하나님, 내가 주님을 찬양합니다. 잠잠히 계시지 마십시오.",
    "v10": " 그 자식들은 떠돌아다니면서 구걸하는 신세가 되고, 폐허가 된 집에서마저 쫓겨나서 밥을 빌어먹게 하십시오.",
    "v11": " 빚쟁이가 그 재산을 모두 가져 가고, 낯선 사람들이 들이닥쳐서, 재산을 모두 약탈하게 하십시오.",
    "v12": " 그에게 사랑을 베풀 사람이 없게 하시고, 그 고아들에게 은혜를 베풀어 줄 자도 없게 하십시오.",
    "v13": " 자손도 끊어지고, 후대에 이르러, 그들의 이름까지도 지워지게 하십시오.",
    "v14": " 그의 아버지가 지은 죄를 주님이 기억하시고, 그의 어머니가 지은 죄도 지워지지 않게 하십시오.",
    "v15": " 그들의 죄가 늘 주님에게 거슬리게 하시고, 세상 사람들이 그를 완전히 잊게 하여 주십시오.",
    "v16": " 이것은 그가 남에게 사랑을 베풀 생각은 않고, 도리어 가난하고 빈곤한 자를 괴롭히며, 마음이 상한 자를 못살게 하였기 때문입니다.",
    "v17": " 그가 저주하기를 좋아하였으니, 그 저주가 그에게 내리게 하십시오. 축복하기를 싫어하였으니, 복이 그에게서 멀어지게 하십시오.",
    "v18": " 저주하기를 옷 입듯 하였으니, 그 저주가 물처럼 그의 뱃속까지 스며들고, 기름처럼 그 뱃속에까지 배어들게 하십시오.",
    "v19": " 그 저주가 그에게는 언제나, 입은 옷과 같고, 항상 띠는 띠와 같게 하십시오.”",
    "v2": " 악한 자와 속이는 자가 일제히, 나를 보고 입을 열고, 혀를 놀려서 거짓말로 나를 비난합니다.",
    "v20": " 주님, 나를 고발하는 자와, 나에게 이런 악담을 퍼붓는 자들이 오히려 그런 저주를 받게 해주십시오.",
    "v21": " 주님은 나의 하나님이시니, 주님의 명성에 어울리게 나를 도와주십시오. 주님의 사랑은 그지없으시니, 나를 건져 주십시오.",
    "v22": " 나는 가난하고 빈곤합니다. 내 마음이 깊은 상처를 받았습니다.",
    "v23": " 나는 석양에 기우는 그림자처럼 사라져가고, 놀란 메뚜기 떼처럼 날려 갑니다.",
    "v24": " 금식으로, 나의 두 무릎은 약해지고, 내 몸에서는 기름기가 다 빠져서 수척해졌습니다.",
    "v25": " 나는 사람들의 조소거리가 되고, 그들은 나를 볼 때마다, 머리를 절레절레 흔들면서 멸시합니다.",
    "v26": " 주, 나의 하나님, 나를 도와주십시오. 주님의 한결같으신 사랑을 따라, 나를 구원하여 주십시오.",
    "v27": " 주님, 이것은 주님께서 손수 하신 일이며, 바로 주님이 이 일을 이루셨음을 그들이 알게 해주십시오.",
    "v28": " 그들이 나에게 저주를 퍼부어도, 주님은 나에게 복을 주십니다. 그들은 치려고 일어났다가 부끄러움을 당하여도, 주님의 종은 언제나 즐거워하게 해주십시오.",
    "v29": " 나를 고발하는 사람들은 수치를 뒤집어쓰게 해주시고, 그들이 받을 수모를 겉옷처럼 걸치고 다니게 해주십시오.",
    "v3": " 미움으로 가득 찬 말을 나에게 퍼붓고, 이유도 없이 나를 맹렬하게 공격합니다.",
    "v30": " 내가 입을 열어서 주님께 크게 감사드리며, 많은 사람이 모인 가운데서 주님을 찬양하련다.",
    "v31": " 나를 고발하는 자들에게서 나를 구원해 주시려고, 주님께서는 이 가난한 사람의 오른쪽에 서 계시기 때문이다.",
    "v4": " 나는 그들을 사랑하여 그들을 위하여 기도를 올리건만, 그들은 나를 고발합니다.",
    "v5": " 그들은 선을 오히려 악으로 갚고, 사랑을 미움으로 갚습니다.",
    "v6": " “그러므로 악인을 시켜, 그와 맞서게 하십시오. 고소인이 그의 오른쪽에 서서, 그를 고발하게 하십시오.",
    "v7": " 그가 재판을 받을 때에, 유죄 판결을 받게 하십시오. 그가 하는 기도는 죄가 되게 하십시오.",
    "v8": " 그가 살 날을 짧게 하시고 그가 하던 일도 다른 사람이 하게 하십시오.",
    "v9": " 그 자식들은 아버지 없는 자식이 되게 하고, 그 아내는 과부가 되게 하십시오."
  },
  "c110": {
    "v1": " 주님께서 내 주님께 말씀하시기를 “내가 너의 원수들을 너의 발판이 되게 하기까지, 너는 내 오른쪽에 앉아 있어라” 하셨습니다.",
    "v2": " 주님께서 임금님의 권능의 지팡이를 시온에서 하사해 주시니, 임금님께서는 저 원수들을 통치하십시오.",
    "v3": " 임금님께서 거룩한 산에서 군대를 이끌고 전쟁터로 나가시는 날에, 임금님의 백성이 즐거이 헌신하고, 아침 동이 틀 때에 새벽 이슬이 맺히듯이, 젊은이들이 임금님께로 모여들 것입니다.",
    "v4": " 주님께서 맹세하시기를 “너는 멜기세덱을 따른 영원한 제사장이다” 하셨으니, 그 뜻을 바꾸지 않으실 것입니다.",
    "v5": " 주님께서 임금님의 오른쪽에 계시니, 그분께서 노하시는 심판의 날에, 그분께서 왕들을 다 쳐서 흩으실 것입니다.",
    "v6": " 그분께서 뭇 나라를 심판하실 때에, 그 통치자들을 치셔서, 그 주검을 이 땅 이곳 저곳에 가득하게 하실 것입니다.",
    "v7": " 임금님께서는 길가에 있는 시냇물을 마시고, 머리를 높이 드실 것입니다."
  },
  "c111": {
    "v1": " 할렐루야. 내가 온 마음을 다 기울여, 정직한 사람의 모임과 회중 가운데서 주님께 감사를 드리겠다.",
    "v10": " 주님을 경외하는 것이 지혜의 근본이다. 주님의 계명을 지키는 사람은 바른 깨달음을 얻으니, 영원토록 주님을 찬양할 일이다.",
    "v2": " 주님께서 하시는 일들은 참으로 훌륭하시니, 그 일을 보고 기뻐하는 사람들이 모두 깊이 연구하는구나.",
    "v3": " 주님이 하신 일은 장엄하고 영광스러우며, 주님의 의로우심은 영원하다.",
    "v4": " 그 하신 기이한 일들을 사람들에게 기억하게 하셨으니, 주님은 은혜로우시며 긍휼이 많으시다.",
    "v5": " 주님은, 당신을 경외하는 사람들에게는 먹거리를 주시고, 당신이 맺으신 언약은 영원토록 기억하신다.",
    "v6": " 당신의 백성에게 하신 일, 곧 뭇 민족의 유산을 그들에게 주신 일로 당신의 능력을 알리셨다.",
    "v7": " 손수 하신 일들은 진실하고 공의로우며, 주님이 지시하신 법은 모두 든든하며,",
    "v8": " 영원토록 흔들리는 일이 없으니, 진실과 정직으로 제정되었다.",
    "v9": " 당신의 백성에게 구원을 베푸시고 그 언약을 영원히 세우셨으니, 그 이름이 거룩하고 두렵다."
  },
  "c112": {
    "v1": " 할렐루야. 주님을 경외하고 주님의 계명을 크게 즐거워하는 사람은, 복이 있다.",
    "v10": " 악인은 이것을 보고 화가 나서, 이를 갈다가 사라질 것이다. 악인의 욕망은 헛되이 꺾일 것이다.",
    "v2": " 그의 자손은 이 세상에서 능력 있는 사람이 되며, 정직한 사람의 자손은 복을 받으며,",
    "v3": " 그의 집에는 부귀와 영화가 있으며, 그의 의로움은 영원토록 칭찬을 받을 것이다.",
    "v4": " 정직한 사람에게는 어둠 속에서도 빛이 비칠 것이다. 그는 은혜로우며, 긍휼이 많으며, 의로운 사람이다.",
    "v5": " 은혜를 베풀면서 남에게 꾸어 주는 사람은 모든 일이 잘 될 것이다. 그런 사람은 일을 공평하게 처리하는 사람이다.",
    "v6": " 그런 사람은 영원히 흔들리지 않을 것이다. 의로운 사람은 영원히 기억된다.",
    "v7": " 그는 나쁜 소식을 두려워하지 않으니, 주님을 믿으므로 그의 마음이 굳건하기 때문이다.",
    "v8": " 그의 마음은 확고하여 두려움이 없으니, 마침내 그는 그의 대적이 망하는 것을 볼 것이다.",
    "v9": " 그는 가난한 사람들에게 넉넉하게 나누어주니, 그의 의로움은 영원히 기억되고, 그는 영광을 받으며 높아질 것이다."
  },
  "c113": {
    "v1": " 할렐루야. 주님의 종들아, 찬양하여라. 주님의 이름을 찬양하여라.",
    "v2": " 지금부터 영원까지, 주님의 이름이 찬양을 받을 것이다.",
    "v3": " 해 뜨는 데서부터 해 지는 데까지, 주님의 이름이 찬양을 받을 것이다.",
    "v4": " 주님은 모든 나라보다 높으시며, 그 영광은 하늘보다 높으시다.",
    "v5": " 주 우리 하나님과 같은 이가 어디에 있으랴? 높은 곳에 계시지만",
    "v6": " 스스로 낮추셔서, 하늘과 땅을 두루 살피시고,",
    "v7": " 가난한 사람을 티끌에서 일으키시며 궁핍한 사람을 거름더미에서 들어올리셔서,",
    "v8": " 귀한 이들과 한자리에 앉게 하시며 백성의 귀한 이들과 함께 앉게 하시고,",
    "v9": " 아이를 낳지 못하는 여인조차도 한 집에서 떳떳하게 살게 하시며, 많은 아이들을 거느리고 즐거워하는 어머니가 되게 하신다. 할렐루야."
  },
  "c114": {
    "v1": " 이스라엘이 이집트에서 나올 때에, 야곱의 집안이 다른 언어를 쓰는 민족에게서 떠나올 때에,",
    "v2": " 유다는 주님의 성소가 되고, 이스라엘은 그의 영토가 되었다.",
    "v3": " 바다는 그들을 보고 도망쳤고, 요단 강은 뒤로 물러났으며,",
    "v4": " 산들은 숫양처럼 뛰놀고 언덕들도 새끼양처럼 뛰놀았다.",
    "v5": " 바다야, 너는 어찌하여 도망을 쳤느냐? 요단 강아, 너는 어찌하여 뒤로 물러났느냐?",
    "v6": " 산들아, 너희는 어찌하여 숫양처럼 뛰놀았느냐? 언덕들아, 너희는 어찌하여 새끼양처럼 뛰놀았느냐?",
    "v7": " 온 땅아, 네 주님 앞에서 떨어라. 야곱의 하나님 앞에서 떨어라.",
    "v8": " 주님은 반석을 웅덩이가 되게 하시며, 바위에서 샘이 솟게 하신다."
  },
  "c115": {
    "v1": " 주님, 영광을 우리에게 돌리지 마십시오. 우리에게 돌리지 마시고, 오직 주님의 이름에만 영광을 돌리십시오. 그 영광은 다만 주님의 인자하심과 진실하심에 돌려주십시오.",
    "v10": " 아론의 집이여, 주님을 의지하여라. 주님은 도움이 되어 주시고, 방패가 되어 주신다.",
    "v11": " 주님을 경외하는 사람들아, 주님을 의지하여라. 주님은, 도움이 되어 주시고, 방패가 되어 주신다.",
    "v12": " 주님께서 우리를 기억하여 주셔서 복을 주시고, 이스라엘 집에도 복을 주시며, 아론의 집에도 복을 주신다.",
    "v13": " 주님을 경외하는 사람에게 복을 주시니, 낮은 사람, 높은 사람, 구별하지 않고 복을 주신다.",
    "v14": " 주님께서 너희를 번창하게 하여 주시고, 너희의 자손을 번창하게 하여 주시기를 바란다.",
    "v15": " 너희는 하늘과 땅을 지으신 주님에게서 복을 받은 사람이다.",
    "v16": " 하늘은 주님의 하늘이라도, 땅은 사람에게 주셨다.",
    "v17": " 죽은 사람은 주님을 찬양하지 못한다. 침묵의 세계로 내려간 사람은 어느 누구도 주님을 찬양하지 못한다.",
    "v18": " 그러나 우리는 이제부터 영원까지 주님을 찬양할 것이다. 할렐루야.",
    "v2": " 어찌하여 이방 나라들이 “그들의 하나님이 어디에 있느냐?” 하고 말하게 하겠습니까?",
    "v3": " 우리 하나님은 하늘에 계셔서, 하고자 하시면 어떤 일이든 이루신다.",
    "v4": " 이방 나라의 우상은 금과 은으로 된 것이며, 사람이 손으로 만든 것이다.",
    "v5": " 입이 있어도 말하지 못하고, 눈이 있어도 볼 수 없으며,",
    "v6": " 귀가 있어도 듣지 못하고, 코가 있어도 냄새를 맡지 못하고,",
    "v7": " 손이 있어도 만지지 못하고, 발이 있어도 걷지 못하고, 목구멍이 있어도 소리를 내지 못한다.",
    "v8": " 우상을 만드는 사람이나 우상을 의지하는 사람은 모두 우상과 같이 되고 만다.",
    "v9": " 이스라엘아, 주님을 의지하여라. 주님은, 도움이 되어 주시고, 방패가 되어 주신다."
  },
  "c116": {
    "v1": " 주님, 주님께서 나의 간구를 들어주시기에, 내가 주님을 사랑합니다.",
    "v10": " “내 인생이 왜 이렇게 고통스러우냐?” 하고 생각할 때에도, 나의 믿음은 흔들리지 않았습니다.",
    "v11": " 나는 한 때, 몹시 두려워, “믿을 사람 아무도 없다” 하고 말하곤 하였습니다.",
    "v12": " 주님께서 나에게 베푸신 모든 은혜를, 내가 무엇으로 다 갚을 수 있겠습니까?",
    "v13": " 내가 구원의 잔을 들고, 주님의 이름을 부르겠습니다.",
    "v14": " 주님께 서원한 것은 모든 백성이 보는 앞에서 다 이루겠습니다.",
    "v15": " 성도들의 죽음조차도 주님께서는 소중히 여기신다.",
    "v16": " 주님, 진실로, 나는 주님의 종입니다. 나는 주님의 종, 주님의 여종의 아들입니다. 주님께서 나의 결박을 풀어 주셨습니다.",
    "v17": " 내가 주님께 감사제사를 드리고, 주님의 이름을 부르겠습니다.",
    "v18": " 주님께 서원한 것은 모든 백성이 보는 앞에서 다 이루겠습니다.",
    "v19": " 예루살렘아, 네 한가운데서 주님의 성전 뜰 안에서, 주님께 서원한 것들을 모두 이루겠다. 할렐루야.",
    "v2": " 나에게 귀를 기울여 주시니, 내가 평생토록 기도하겠습니다.",
    "v3": " 죽음의 올가미가 나를 얽어 매고, 스올의 고통이 나를 엄습하여서, 고난과 고통이 나를 덮쳐 올 때에,",
    "v4": " 나는 주님의 이름을 부르며 “주님, 간구합니다. 이 목숨을 구하여 주십시오” 하였습니다.",
    "v5": " 주님은 은혜로우시고 의로우시며, 우리의 하나님은 긍휼이 많으신 분이시다.",
    "v6": " 주님은 순박한 사람을 지켜 주신다. 내가 가련하게 되었을 때에, 나를 구원하여 주셨다.",
    "v7": " 내 영혼아, 주님이 너를 너그럽게 대해 주셨으니 너는 마음을 편히 가져라.",
    "v8": " 주님, 주님께서 내 영혼을 죽음에서 건져 주시고, 내 눈에서 눈물을 거두어 주시고, 내 발이 비틀거리지 않게 하여 주셨으니,",
    "v9": " 내가 살아 있는 동안 주님 보시는 앞에서 살렵니다."
  },
  "c117": {
    "v1": " 너희 모든 나라들아, 주님을 찬송하며, 너희 모든 백성들아, 그를 칭송하여라.",
    "v2": " 우리에게 향하신 주님의 인자하심이 크고 주님의 진실하심은 영원하다. 할렐루야."
  },
  "c118": {
    "v1": " 주님께 감사하여라. 그는 선하시며, 그의 인자하심이 영원하다.",
    "v10": " 뭇 나라가 나를 에워쌌지만, 나는 주님의 이름을 힘입어서 그들을 물리쳤다.",
    "v11": " 그들이 나를 겹겹이 에워쌌으나, 나는 주님의 이름을 힘입어서 그들을 물리쳤다.",
    "v12": " 그들이 나를 벌떼처럼 에워싸고, 가시덤불에 붙은 불처럼 나를 삼키려고 하였지만, 나는 주님의 이름을 힘입어서 그들을 물리쳤다.",
    "v13": " 네가 나를 밀어서 넘어뜨리려고 하였어도, 주님께서 나를 도우셨다.",
    "v14": " 주님은 나의 능력, 나의 노래, 나를 구원하여 주시는 분이시다.",
    "v15": " 의인의 장막에서 환호하는 소리, 승리의 함성이 들린다. “주님의 오른손이 힘차시다.",
    "v16": " 주님의 오른손이 높이 들렸다. 주님의 오른손이 힘차시다.”",
    "v17": " 내가 죽지 않고 살아서, 주님께서 하신 일을 선포하겠다.",
    "v18": " 주님께서는 엄히 징계하셔도, 나를 죽게 버려 두지는 않으신다.",
    "v19": " 구원의 문들을 열어라. 내가 그 문들로 들어가서 주님께 감사를 드리겠다.",
    "v2": " 이스라엘아, “그의 인자하심이 영원하다” 하여라.",
    "v20": " 이것이 주님의 문이다. 의인들이 그리로 들어갈 것이다.",
    "v21": " 주님께서 나에게 응답하시고, 나에게 구원을 베푸셨으니, 내가 주님께 감사를 드립니다.",
    "v22": " 집 짓는 사람들이 내버린 돌이, 집 모퉁이의 머릿돌이 되었다.",
    "v23": " 이것은 주님께서 하신 일이니, 우리의 눈에는 기이한 일이 아니랴?",
    "v24": " 이 날은 주님이 구별해 주신 날, 우리 모두 이 날에 기뻐하고 즐거워하자.",
    "v25": " 주님, 간구합니다. 우리를 구원하여 주십시오. 주님, 간구합니다. 우리를 형통하게 해주십시오.",
    "v26": " 주님의 이름으로 오는 이에게는 복이 있다. 주님의 집에서 우리가 너희를 축복하였다.",
    "v27": " 주님은 하나님이시니, 우리에게 빛을 비추어 주셨다. 나뭇가지로 축제의 단을 장식하고, 제단의 뿔도 꾸며라.",
    "v28": " 주님은 나의 하나님이시니, 내가 주님께 감사드립니다. 내 하나님, 내가 주님을 높이 기리겠습니다.",
    "v29": " 주님께 감사하여라. 그는 선하시며, 그의 인자하심이 영원하다.",
    "v3": " 아론의 집아, “그의 인자하심이 영원하다” 하여라.",
    "v4": " 주님을 경외하는 사람들아, “그의 인자하심이 영원하다” 하여라.",
    "v5": " 내가 고난을 받을 때에 부르짖었더니, 주님께서 나에게 응답하여 주시고, 주님께서 나를 넓은 곳에 세우셨다.",
    "v6": " 주님은 내 편이시므로, 나는 두렵지 않다. 사람이 나에게 무슨 해를 끼칠 수 있으랴?",
    "v7": " 주님께서 내 편이 되셔서 나를 도와주시니, 나를 미워하는 사람이 망하는 것을 내가 볼 것이다.",
    "v8": " 주님께 몸을 피하는 것이, 사람을 의지하는 것보다 낫다.",
    "v9": " 주님께 몸을 피하는 것이, 높은 사람을 의지하는 것보다 낫다."
  },
  "c119": {
    "v1": " 그 행실이 온전하고 주님의 법대로 사는 사람은, 복이 있다.",
    "v10": " 내가 온 마음을 다하여 주님을 찾습니다. 주님의 계명에서 벗어나지 않게 하여 주십시오.",
    "v100": " 내가 주님의 법도를 따르므로, 노인들보다도 더 슬기로워졌습니다.",
    "v101": " 주님의 말씀을 지키려고, 나쁜 길에서 내 발길을 돌렸습니다.",
    "v102": " 주님께서 나를 가르치셨으므로, 나는 주님의 규례들에서 어긋나지 않았습니다.",
    "v103": " 주님의 말씀의 맛이 내게 어찌 그리도 단지요? 내 입에는 꿀보다 더 답니다.",
    "v104": " 주님의 법도로 내가 슬기로워지니, 거짓된 길은 어떤 길이든지 미워합니다.",
    "v105": " 주님의 말씀은 내 발의 등불이요, 내 길의 빛입니다.",
    "v106": " 주님의 의로운 규례들을 지키려고, 나는 맹세하고 또 다짐합니다.",
    "v107": " 주님, 내가 받는 고난이 너무 심하니, 주님께서 약속하신 대로 나를 살려 주십시오.",
    "v108": " 주님, 내가 기쁨으로 드리는 감사의 기도를 즐거이 받아 주시고, 주님의 규례를 내게 가르쳐 주십시오.",
    "v109": " 내 생명은 언제나 위기에 처해 있습니다만, 내가 주님의 법을 잊지는 않습니다.",
    "v11": " 내가 주님께 범죄하지 않으려고, 주님의 말씀을 내 마음 속에 깊이 간직합니다.",
    "v110": " 악인들은 내 앞에다가 올무를 놓지만, 나는 주님의 법도를 벗어나지 않습니다.",
    "v111": " 주님의 증거는 내 마음의 기쁨이요, 그 증거는 내 영원한 기업입니다.",
    "v112": " 내 마지막 순간까지, 변함 없이 주님의 율례를 지키기로 결심하였습니다.",
    "v113": " 나는, 두 마음을 품은 자를 미워하지만, 주님의 법은 사랑합니다.",
    "v114": " 주님은 나의 은신처요, 방패이시니, 주님께서 하신 약속에 내 희망을 겁니다.",
    "v115": " 악한 일을 하는 자들아, 내게서 떠나가거라. 나는 내 하나님의 계명을 지키겠다.",
    "v116": " 주님께서 약속하신 대로, 나를 붙들어 살려 주시고, 내 소망을 무색하게 만들지 말아 주십시오.",
    "v117": " 나를 붙들어 주십시오. 그러면 내가 구원을 얻고, 주님의 율례들을 항상 살피겠습니다.",
    "v118": " 주님의 율례들에서 떠나는 자를 주님께서 다 멸시하셨으니, 그들의 속임수는 다 헛것입니다.",
    "v119": " 세상의 모든 악인을 찌꺼기처럼 버리시니, 내가 주님의 증거를 사랑합니다.",
    "v12": " 찬송을 받으실 주님, 주님의 율례를 나에게 가르쳐 주십시오.",
    "v120": " 이 몸은 주님이 두려워서 떨고, 주님의 판단이 두려워서 또 떱니다.",
    "v121": " 나는 공의와 정의를 행하였으니, 억압하는 자들에게 나를 내주지 마십시오.",
    "v122": " 주님의 종을 돕겠다고 약속하여 주시고, 오만한 자들이 나를 억압하지 못하게 해주십시오.",
    "v123": " 내 눈이 주님의 구원을 기다리다가 피곤해지고, 주님의 의로운 말씀을 기다리다가 지쳤습니다.",
    "v124": " 주님의 인자하심을 따라 나를 맞아 주시고, 주님의 율례들을 내게 가르쳐 주십시오.",
    "v125": " 나는 주님의 종이니, 주님의 증거를 알 수 있도록 나를 깨우쳐 주십시오.",
    "v126": " 그들이 주님의 법을 짓밟아 버렸으니, 지금은 주님께서 일어나실 때입니다.",
    "v127": " 그러므로 내가 주님의 계명들을, 금보다, 순금보다 더 사랑합니다.",
    "v128": " 그러므로 내가 매사에 주님의 모든 법도를 어김없이 지키고, 모든 거짓행위를 미워합니다.",
    "v129": " 주님의 증거가 너무 놀라워서, 내가 그것을 지킵니다.",
    "v13": " 주님의 입으로 말씀하신 그 모든 규례들을, 내 입술이 큰소리로 반복하겠습니다.",
    "v130": " 주님의 말씀을 열면, 거기에서 빛이 비치어 우둔한 사람도 깨닫게 합니다.",
    "v131": " 내가 주님의 계명을 사모하므로, 입을 벌리고 헐떡입니다.",
    "v132": " 주님의 이름을 사랑하는 사람에게 하시듯이 주님의 얼굴을 내게로 돌리셔서, 나에게 은혜를 베풀어 주십시오.",
    "v133": " 내 걸음걸이를 주님의 말씀에 굳게 세우시고, 어떠한 불의도 나를 지배하지 못하게 해주십시오.",
    "v134": " 사람들의 억압에서 나를 건져 주십시오. 그러시면 내가 주님의 법도를 지키겠습니다.",
    "v135": " 주님의 종에게 주님의 밝은 얼굴을 보여 주시고, 주님의 율례들을 내게 가르쳐 주십시오.",
    "v136": " 사람들이 주님의 법을 지키지 않으니, 내 눈에서 눈물이 시냇물처럼 흘러내립니다.",
    "v137": " 주님, 주님은 의로우시고, 주님의 판단은 올바르십니다.",
    "v138": " 주님께서 세우신 증거는 의로우시며, 참으로 진실하십니다.",
    "v139": " 내 원수들이 주님의 말씀을 잊어버리니, 내 열정이 나를 불사릅니다.",
    "v14": " 주님의 교훈을 따르는 이 기쁨은, 큰 재산을 가지는 것보다 더 큽니다.",
    "v140": " 주님의 말씀은 정련되어 참으로 순수하므로, 주님의 종이 그 말씀을 사랑합니다.",
    "v141": " 내가 미천하여 멸시는 당하지만, 주님의 법도만은 잊지 않았습니다.",
    "v142": " 주님의 의는 영원하고, 주님의 법은 진실합니다.",
    "v143": " 재난과 고통이 내게 닥쳐도, 주님의 계명은 내 기쁨입니다.",
    "v144": " 주님의 증거는 언제나 의로우시니, 그것으로 나를 깨우쳐 주시고 이 몸이 활력을 얻게 해주십시오.",
    "v145": " 온 마음을 다하여 부르짖으니, 주님, 나에게 응답하여 주십시오. 내가 주님의 율례들을 굳게 지키겠습니다.",
    "v146": " 내가 주님을 불렀으니, 나를 구원하여 주십시오. 내가 주님의 증거를 지키겠습니다.",
    "v147": " 주님의 말씀을 갈망하여 날이 밝기도 전에 일어나서 울부짖으며,",
    "v148": " 주님의 말씀 묵상하다가, 뜬눈으로 밤을 지새웁니다.",
    "v149": " 주님, 주님의 인자하심을 따라 내 간구를 들어주십시오. 주님, 주님의 규례를 따라 나를 살려 주십시오.",
    "v15": " 나는 주님의 법을 묵상하며, 주님의 길을 따라 가겠습니다.",
    "v150": " 악을 따르는 자가 가까이 왔습니다. 그들은 주님의 법과 거리가 먼 자들입니다.",
    "v151": " 그러나 주님, 주님께서 나에게 가까이 계시니, 주님의 계명은 모두 다 진실합니다.",
    "v152": " 주님께서 영원한 증거를 주셨습니다. 나는 그 증거를 오래 전부터 잘 알고 있었습니다.",
    "v153": " 내가 주님의 법을 어기지 않았으니, 내 고난을 보시고, 나를 건져 주십시오.",
    "v154": " 내 변호인이 되셔서, 나를 변호해 주시고, 주님께서 약속하신 말씀대로, 나를 살려 주십시오.",
    "v155": " 악인은 주님의 율례를 따르지 않으니, 구원은 그들과는 거리가 멉니다.",
    "v156": " 주님, 주님은 긍휼이 많으신 분이시니, 주님의 규례로 나를 살려 주십시오.",
    "v157": " 나를 핍박하는 자들과 나를 대적하는 자들이 많으나, 나는 주님의 증거에서 떠나지 않았습니다.",
    "v158": " 주님의 말씀을 지키지 아니하는 저 배신자들을 보고, 나는 참으로 역겨웠습니다.",
    "v159": " 주님의 법도를 따르기를 내가 얼마나 좋아하였는지를, 살펴보아 주십시오. 주님, 주님의 인자하심을 따라 나를 살려 주십시오.",
    "v16": " 주님의 율례를 기뻐하며, 주님의 말씀을 잊지 않겠습니다.",
    "v160": " 주님의 말씀은 모두 진리이며, 주님의 의로운 규례들은 모두 영원합니다.",
    "v161": " 권력자는 이유 없이 나를 핍박하지만, 내 마음이 두려워하는 것은 주님의 말씀 뿐입니다.",
    "v162": " 많은 전리품을 들고 나오는 자들이 즐거워하듯이, 나는 주님의 말씀을 즐거워합니다.",
    "v163": " 나는 거짓은 미워하고 싫어하지만, 주님의 법은 사랑합니다.",
    "v164": " 주님의 공의로운 규례들을 생각하면서, 내가 하루에도 일곱 번씩 주님을 찬양합니다.",
    "v165": " 주님의 법을 사랑하는 사람에게는 언제나 평안이 깃들고, 그들에게는 아무런 장애물이 없습니다.",
    "v166": " 주님, 내가 주님의 구원을 기다리며, 주님의 계명들을 따릅니다.",
    "v167": " 내가 주님의 증거를 지키고, 그 증거를 매우 사랑합니다.",
    "v168": " 내가 가는 길을 주님께서 모두 아시니, 내가 주님의 증거와 법도를 지킵니다.",
    "v169": " 주님, 나의 부르짖음이 주님 앞에 이르게 해주시고, 주님의 말씀으로 나를 깨우쳐 주십시오.",
    "v17": " 주님의 종을 너그럽게 대해 주십시오. 그래야 내가 활력이 넘치게 살며, 주님의 말씀을 지킬 수 있습니다.",
    "v170": " 나의 애원이 주님께 이르게 해주시고, 주님께서 약속하신 말씀대로 나를 건져 주십시오.",
    "v171": " 주님께서 주님의 율례들을 나에게 가르치시니, 내 입술에서는 찬양이 쏟아져 나옵니다.",
    "v172": " 주님의 계명들은 모두 의로우니, 내 혀로 주님께서 주신 말씀을 노래하겠습니다.",
    "v173": " 내가 주님의 법도를 택하였으니, 주님께서 손수 나를 돕는 분이 되어 주십시오.",
    "v174": " 주님, 내가 주님의 구원을 간절히 기다리니, 주님의 법이 나의 기쁨입니다.",
    "v175": " 나를 살려 주셔서, 주님을 찬양하게 해주시고, 주님의 규례로 나를 도와주십시오.",
    "v176": " 나는 길을 잃은 양처럼 방황하고 있습니다. 오셔서, 주님의 종을 찾아 주십시오. 나는 주님의 계명을 잊은 적이 없습니다.",
    "v18": " 내 눈을 열어 주십시오. 그래야 내가 주님의 법 안에 있는 놀라운 진리를 볼 것입니다.",
    "v19": " 나는 땅 위를 잠시 동안 떠도는 나그네입니다. 주님의 계명을 나에게서 감추지 마십시오.",
    "v2": " 주님의 증거를 지키며 온 마음을 기울여서 주님을 찾는 사람은, 복이 있다.",
    "v20": " 내 영혼이 주님의 율례들을 늘 사모하다가 쇠약해졌습니다.",
    "v21": " 주님께서는 오만한 자들을 책망하십니다. 그 저주 받은 자들은 주님의 계명에서 이탈하는 자들입니다.",
    "v22": " 그들이 나를 멸시하지 못하게 해주십시오. 그들이 나를 비웃지 못하게 해주십시오. 나는 주님의 교훈을 잘 지켰습니다.",
    "v23": " 고관들이 모여 앉아서, 나를 해롭게 할 음모를 꾸밉니다. 그러나 주님의 종은 오직 주님의 율례를 묵상하겠습니다.",
    "v24": " 주님의 증거가 나에게 기쁨을 주며, 주님의 교훈이 나의 스승이 됩니다.",
    "v25": " 내 영혼이 진토 속에서 뒹구니, 주님께서 약속하신 대로, 나에게 새 힘을 주십시오.",
    "v26": " 내가 걸어온 길을 주님께 말씀드렸고, 주님께서도 나에게 응답하여 주셨으니, 주님의 율례를 내게 가르쳐 주십시오.",
    "v27": " 나를 도우셔서, 주님의 법도를 따르는 길을 깨닫게 해주십시오. 주님께서 이루신 기적들을 묵상하겠습니다.",
    "v28": " 내 영혼이 깊은 슬픔에 빠졌으니, 주님께서 약속하신 대로, 나에게 힘을 주십시오.",
    "v29": " 그릇된 길로 가지 않도록, 나를 지켜 주십시오. 주님의 은혜로, 주님의 법을 나에게 가르쳐 주십시오.",
    "v3": " 진실로 이런 사람들은 불의를 행하지 않고, 주님께서 가르치신 길을 따라 사는 사람이다.",
    "v30": " 내가 성실한 길을 선택하고 내가 주님의 규례들을 언제나 명심하고 있습니다.",
    "v31": " 주님, 내가 주님의 증거를 따랐으니, 내가 수치를 당하는 일이 없도록 하여 주십시오.",
    "v32": " 주님께서 나에게 큰 깨달음을 주시면, 내가 주님의 계명들이 인도하는 길로 달려가겠습니다.",
    "v33": " 주님, 주님의 율례들이 제시하는 길을 내게 가르쳐 주십시오. 내가 언제까지든지 그것을 지키겠습니다.",
    "v34": " 나를 깨우쳐 주십시오. 내가 주님의 법을 살펴보면서, 온 마음을 기울여서 지키겠습니다.",
    "v35": " 내가, 주님의 계명들이 가리키는 길을 걷게 하여 주십시오. 내가 기쁨을 누릴 길은 이 길뿐입니다.",
    "v36": " 내 마음이 주님의 증거에만 몰두하게 하시고, 내 마음이 탐욕으로 치닫지 않게 해주십시오.",
    "v37": " 내 눈이 헛된 것을 보지 않게 해주시고, 주님의 길을 활기차게 걷게 해주십시오.",
    "v38": " 주님을 경외하는 사람과 맺으신 약속, 주님의 종에게 꼭 지켜 주십시오.",
    "v39": " 주님의 규례는 선합니다. 내가 무서워하는 비난에서 나를 건져 주십시오.",
    "v4": " 주님, 주님께서는 우리에게 주님의 법도를 주시고, 성실하게 지키라고 명령하셨습니다.",
    "v40": " 내가 주님의 법도를 사모합니다. 주님의 의로 내게 새 힘을 주십시오.",
    "v41": " 주님, 주님께서 말씀하신 그대로, 주님의 인자하심과 구원을 내게 베풀어 주십시오.",
    "v42": " 그 때에 나는 주님의 말씀을 의지하고, 나를 비난하는 사람에게 응수하겠습니다.",
    "v43": " 내가 주님의 규례들을 간절히 바라니, 진리의 말씀이 내 입에서 잠시도 떠나지 않게 해주십시오.",
    "v44": " 내가 주님의 율법을 늘 지키고, 영원토록 지키겠습니다.",
    "v45": " 내가 주님의 법도를 열심히 지키니, 이제부터 ��� 넓은 세상을 거침없이 다니게 해주십시오.",
    "v46": " 왕들 앞에서 거침없이 주님의 증거들을 말하고, 부끄러워하지 않겠습니다.",
    "v47": " 주님의 계명들을 내가 사랑하기에 그것이 나의 기쁨이 됩니다.",
    "v48": " 주님의 계명들을 내가 사랑하기에, 두 손을 들어서 환영하고, 주님의 율례들을 깊이 묵상합니다.",
    "v49": " 주님의 종에게 하신 말씀을 기억해 주십시오. 주님께서는 말씀으로 내게 희망을 주셨습니다.",
    "v5": " 내가 주님의 율례들을 성실하게 지킬 수 있도록, 내 길을 탄탄하게 하셔서 흔들리는 일이 없게 해주십시오.",
    "v50": " 주님의 말씀이 나를 살려 주었으니, 내가 고난을 받을 때에, 그 말씀이 나에게 큰 위로가 되었습니다.",
    "v51": " 교만한 자들이 언제나 나를 혹독하게 조롱하여도, 나는 그 법을 떠나지 않았습니다.",
    "v52": " 주님, 옛부터 내려온 주님의 규례들을 기억합니다. 그 규례가 나에게 큰 위로가 됩니다.",
    "v53": " 악인들이 주님의 율법을 무시하는 것을 볼 때마다, 내 마음 속에서 분노가 끓어오릅니다.",
    "v54": " 덧없는 세상살이에서 나그네처럼 사는 동안, 주님의 율례가 나의 노래입니다.",
    "v55": " 주님, 내가 밤에도 주님의 이름을 기억하고, 주님의 법을 지킵니다.",
    "v56": " 주님의 법도를 따라서 사는 삶에서 내 행복을 찾습니다.",
    "v57": " 주님, 주님은 나의 분깃, 내가 주님의 말씀을 지키겠습니다.",
    "v58": " 내가 온 마음을 다하여서 주님께 간구하니, 주님께서 약속하신 대로, 내게 은혜를 베풀어 주십시오.",
    "v59": " 내가 발걸음을 돌려 주님의 증거를 따라 갑니다.",
    "v6": " 내가 주님의 모든 계명들을 낱낱이 마음에 새기면, 내가 부끄러움을 당할 일이 없을 것입니다.",
    "v60": " 내가 주저하지 않고, 서둘러 주님의 계명을 지키겠습니다.",
    "v61": " 악인들이 나를 줄로 얽어 매어도, 나는 주님의 법을 잊지 않습니다.",
    "v62": " 한밤중에라도, 주님의 의로운 규례들이 생각나면, 벌떡 일어나서 주님께 감사를 드립니다.",
    "v63": " 주님을 경외하는 사람이면 누구에게나, 나는 친구가 됩니다. 주님의 법도를 지키는 사람이면 누구에게나, 나는 친구가 됩니다.",
    "v64": " 주님, 주님의 인자하심이 온 땅에 가득합니다. 주님의 율례를 나에게 가르쳐 주십시오.",
    "v65": " 주님, 주님께서 약속하신 대로, 주님께서는 주님의 종인 나를 잘 대해 주셨습니다.",
    "v66": " 내가 주님의 계명을 따르니, 올바른 통찰력과 지식을 주십시오.",
    "v67": " 내가 고난을 당하기 전까지는 잘못된 길을 걸었으나, 이제는 주님의 말씀을 지킵니다.",
    "v68": " 선하신 주님, 너그러우신 주님, 주님의 율례들을 내게 가르쳐 주십시오.",
    "v69": " 오만한 자들이 거짓으로 내 명예를 훼손하였지만, 나는 온 정성을 기울여서, 주님의 법도를 지키겠습니다.",
    "v7": " 내가 주님의 의로운 판단을 배울 때에, 정직한 마음으로 주님께 감사하겠습니다.",
    "v70": " 그들의 마음은 무뎌 분별력을 잃었으나, 나는 주님의 법을 즐거워합니다.",
    "v71": " 고난을 당한 것이, 내게는 오히려 유익하게 되었습니다. 그 고난 때문에, 나는 주님의 율례를 배웠습니다.",
    "v72": " 주님께서 나에게 친히 일러주신 그 법이, 천만 금은보다 더 귀합니다.",
    "v73": " 주님께서 손으로 몸소 나를 창조하시고, 나를 세우셨으니, 주님의 계명을 배울 수 있는 총명도 주십시오.",
    "v74": " 내가 주님의 말씀에 희망을 걸고 살아가기에, 주님을 경외하는 사람들이 나를 보면, 기뻐할 것입니다.",
    "v75": " 주님, 주님의 판단이 옳은 줄을, 나는 압니다. 주님께서 나에게 고난을 주신 것도, 주님께서 진실하시기 때문이라는 것을, 나는 압니다.",
    "v76": " 주님의 종에게 약속하신 말씀대로, 주님의 인자하심을 베풀어 주셔서, 나를 위로해 주십시오.",
    "v77": " 주님의 법이 나의 기쁨이니, 주님의 긍휼을 나에게 베풀어 주십시오. 그러면 내가 새 힘을 얻어 살 것입니다.",
    "v78": " 이유도 없이 나를 괴롭히는 저 오만한 자들은, 수치를 당하게 해주십시오. 나는 주님의 법도만을 생각하겠습니다.",
    "v79": " 주님을 경외하는 사람들이 내게로 돌아오게 해주십시오. 그들은 주님의 증거를 아는 사람들입니다.",
    "v8": " 주님의 율례들을 지킬 것이니, 나를 아주 버리지 말아 주십시오.",
    "v80": " 내 마음이 주님의 율례들을 완전히 지켜서, 내가 수치를 당하지 않게 해주십시오.",
    "v81": " 내 영혼이 지치도록 주님의 구원을 사모하며, 내 희망을 모두 주님의 말씀에 걸어 두었습니다.",
    "v82": " ‘주님께서 나를 언제 위로해 주실까’ 하면서 주님의 말씀을 기다리다가, 시력조차 잃었습니다.",
    "v83": " 내가 비록 연기에 그을린 가죽부대처럼 되었어도, 주님의 율례들만은 잊지 않습니다.",
    "v84": " 주님의 종이 살 수 있는 날이 이제 얼마 남지 않았습니다. 나를 핍박하는 자를 언제 심판하시겠습니까?",
    "v85": " 주님의 법대로 살지 않는 저 교만한 자들이, 나를 빠뜨리려고 구덩이를 팠습니다.",
    "v86": " 주님의 계명들은 모두 진실합니다. 사람들이 무고하게 나를 핍박하니, 나를 도와주십시오.",
    "v87": " 이 세상에서, 그들이 나를 거의 다 죽여 놓았지만, 주님의 법도를 나는 잊지 않았습니다.",
    "v88": " 주님의 인자하심으로 나를 살려 주십시오. 그러면 주님께서 친히 명하신 증거를 지키겠습니다.",
    "v89": " 주님, 주님의 말씀은 영원히 살아 있으며, 하늘에 굳건히 자리 잡고 있습니다.",
    "v9": " 젊은이가 어떻게 해야 그 인생을 깨끗하게 살 수 있겠습니까? 주님의 말씀을 지키는 길, 그 길뿐입니다.",
    "v90": " 주님의 성실하심은 대대에 이릅니다. 땅의 기초도 주님께서 놓으신 것이기에, 언제나 흔들림이 없습니다.",
    "v91": " 만물이 모두 주님의 종들이기에, 만물이 오늘날까지도 주님의 규례대로 흔들림이 없이 서 있습니다.",
    "v92": " 주님의 법을 내 기쁨으로 삼지 아니하였더라면, 나는 고난을 이기지 못하고 망하고 말았을 것입니다.",
    "v93": " 주님께서 주님의 법도로 나를 살려 주셨으니, 나는 영원토록 그 법도를 잊지 않겠습니다.",
    "v94": " 나는 주님의 것이니, 나를 구원하여 주십시오. 나는 열심히 주님의 법도를 따랐습니다.",
    "v95": " 악인들은, 내가 망하기를 간절히 바라지만, 나는 주님의 교훈만을 깊이깊이 명심하겠습니다.",
    "v96": " 아무리 완전한 것이라도, 모두 한계가 있다는 것을 알았습니다. 그러나 주님의 계명은 완전합니다.",
    "v97": " 내가 주님의 법을 얼마나 사랑하는지, 온종일 그것만을 깊이 생각합니다.",
    "v98": " 주님의 계명이 언제나 나와 함께 있으므로, 그 계명으로 주님께서는 나를 내 원수들보다 더 지혜롭게 해주십니다.",
    "v99": " 내가 주님의 증거를 늘 생각하므로, 내가 내 스승들보다도 더 지혜롭게 되었습니다."
  },
  "c120": {
    "v1": " 내가 고난을 받을 때에 주님께 부르짖었더니, 주님께서 나에게 응답하여 주셨다.",
    "v2": " 주님, 사기꾼들과 기만자들에게서 내 생명을 구하여 주십시오.",
    "v3": " 너희, 사기꾼들아, 하나님이 너희에게 어떻게 하시겠느냐? 주님이 너희를 어떻게 벌하시겠느냐?",
    "v4": " 용사의 날카로운 화살과 싸리나무 숯불로 벌하실 것이다!",
    "v5": " 괴롭구나! 너희와 함께 사는 것이 메섹 사람의 손에서 나그네로 사는 것이나 다름없구나. 게달 사람의 천막에서 더부살이하는 것이나 다름없구나.",
    "v6": " 내가 지금까지 너무나도 오랫동안, 평화를 싫어하는 사람들과 더불어 살아왔구나.",
    "v7": " 나는 평화를 사랑하는 사람이다. 그러나 내가 평화를 말할 때에, 그들은 전쟁을 생각한다."
  },
  "c121": {
    "v1": " 내가 눈을 들어 산을 본다. 내 도움이 어디에서 오는가?",
    "v2": " 내 도움은 하늘과 땅을 만드신 주님에게서 온다.",
    "v3": " 주님께서는, 네가 헛발을 디디지 않게 지켜 주신다. 너를 지키시느라 졸지도 않으신다.",
    "v4": " 이스라엘을 지키시는 분은, 졸지도 않으시고, 주무시지도 않으신다.",
    "v5": " 주님은 너를 지키시는 분, 주님은 네 오른쪽에 서서, 너를 보호하는 그늘이 되어 주시니,",
    "v6": " 낮의 햇빛도 너를 해치지 못하며, 밤의 달빛도 너를 해치지 못할 것이다.",
    "v7": " 주님께서 너를 모든 재난에서 지켜 주시며, 네 생명을 지켜 주실 것이다.",
    "v8": " 주님께서는, 네가 나갈 때나 들어올 때나, 이제부터 영원까지 지켜 주실 것이다."
  },
  "c122": {
    "v1": " 사람들이 나를 보고 “주님의 집으로 올라가자” 할 때에 나는 기뻤다.",
    "v2": " 예루살렘아, 우리의 발이 네 성문 안에 들어서 있다.",
    "v3": " 예루살렘아, 너는 모든 것이 치밀하게 갖추어진 성읍처럼, 잘도 세워졌구나.",
    "v4": " 모든 지파들, 주님의 지파들이, 주님의 이름을 찬양하려고 이스라엘의 전례에 따라 그리로 올라가는구나.",
    "v5": " 거기에 다스리는 보좌가 놓여 있으니, 다윗 가문의 보좌로구나.",
    "v6": " 예루살렘에 평화가 깃들도록 기도하여라. “예루살렘아, 너를 사랑하는 사람들에게 평화가 있기를,",
    "v7": " 네 성벽 안에 평화가 깃들기를, 네 궁궐 안에 평화가 깃들기를 빈다” 하여라.",
    "v8": " 내 친척과 이웃에게도 “평화가 너에게 깃들기를 빈다” 하고 축복하겠다.",
    "v9": " 주 우리 하나님의 집에 복이 깃들기를 빈다."
  },
  "c123": {
    "v1": " 하늘 보좌에서 다스리시는 주님, 내가 눈을 들어 주님을 우러러봅니다.",
    "v2": " 상전의 손을 살피는 종의 눈처럼, 여주인의 손을 살피는 몸종의 눈처럼, 우리의 눈도, 주님께서 우리에게 자비를 베푸시길 원하여 주 우리 하나님을 우러러봅니다.",
    "v3": " 주님, 우리에게 자비를 베풀어 주십시오. 우리에게 자비를 베풀어 주십시오. 너무나도 많은 멸시를 받았습니다.",
    "v4": " 평안하게 사는 자들의 조롱과 오만한 자들의 멸시가 우리의 심령에 차고 넘칩니다."
  },
  "c124": {
    "v1": " 이스라엘아, 대답해 보아라. 주님께서 우리 편이 아니셨다면, 우리가 어떠하였겠느냐?",
    "v2": " “주님께서 우리 편이 아니셨다면, 원수들이 우리를 치러 일어났을 때에,",
    "v3": " 원수들이 우리에게 큰 분노를 터뜨려서, 우리를 산 채로 집어삼켰을 것이며,",
    "v4": " 물이 우리를 덮어, 홍수가 우리를 휩쓸어 갔을 것이며,",
    "v5": " 넘치는 물결이 우리의 영혼을 삼키고 말았을 것이다.”",
    "v6": " 우리를 원수의 이에 찢길 먹이가 되지 않게 하신 주님을 찬송하여라.",
    "v7": " 새가 사냥꾼의 그물에서 벗어남같이 우리는 목숨을 건졌다. 그물은 찢어지고, 우리는 풀려 났다.",
    "v8": " 천지를 지으신 주님이 우리를 도우신다."
  },
  "c125": {
    "v1": " 주님을 의지하는 사람은 시온 산과 같아서, 흔들리는 일이 없이 영원히 서 있다.",
    "v2": " 산들이 예루살렘을 감싸고 있듯이, 주님께서도 당신의 백성을 지금부터 영원토록 감싸 주신다.",
    "v3": " 의인이 불의한 일에 손대지 못하게 하려면, 의인이 분깃으로 받은 그 땅에서 악인이 그 권세를 부리지 못하게 하여야 한다.",
    "v4": " 주님, 선한 사람과 그 마음이 정직한 사람에게 은혜를 베풀어 주십시오.",
    "v5": " 주님, 비틀거리면서 굽은 길을 가는 자를 벌하실 때에, 악한 일을 하는 자도 함께 벌받게 해주십시오. 이스라엘에 평화가 깃들기를!"
  },
  "c126": {
    "v1": " 주님께서 시온에서 잡혀간 포로를 시온으로 돌려보내실 때에, 우리는 꿈을 꾸는 사람들 같았다.",
    "v2": " 그 때에 우리의 입은 웃음으로 가득 찼고, 우리의 혀는 찬양의 함성으로 가득 찼다. 그 때에 다른 나라 백성들도 말하였다. “주님께서 그들의 편이 되셔서 큰 일을 하셨다.”",
    "v3": " 주님께서 우리 편이 되시어 큰 일을 하셨을 때에, 우리는 얼마나 기뻤던가!",
    "v4": " 주님, 네겝의 시내들에 다시 물이 흐르듯이 포로로 잡혀간 자들을 돌려 보내 주십시오.",
    "v5": " 눈물을 흘리며 씨를 뿌리는 사람은 기쁨으로 거둔다.",
    "v6": " 울며 씨를 뿌리러 나가는 사람은 기쁨으로 단을 가지고 돌아온다."
  },
  "c127": {
    "v1": " 주님께서 집을 세우지 아니하시면 집을 세우는 사람의 수고가 헛되며, 주님께서 성을 지키지 아니하시면 파수꾼의 깨어 있음이 헛된 일이다.",
    "v2": " 일찍 일어나고 늦게 눕는 것, 먹고 살려고 애써 수고하는 모든 일이 헛된 일이다. 진실로 주님께서는, 사랑하시는 사람에게는 그가 잠을 자는 동안에도 복을 주신다.",
    "v3": " 자식은 주님께서 주신 선물이요, 태 안에 들어 있는 열매는, 주님이 주신 상급이다.",
    "v4": " 젊어서 낳은 자식은 용사의 손에 쥐어 있는 화살과도 같으니,",
    "v5": " 그런 화살이 화살통에 가득한 용사에게는 복이 있다. 그들은 성문에서 원수들과 담판할 때에, 부끄러움을 당하지 아니할 것이다."
  },
  "c128": {
    "v1": " 주님을 경외하며, 주님의 명에 따라 사는 사람은, 그 어느 누구나 복을 받는다.",
    "v2": " 네 손으로 일한 만큼 네가 먹으니, 이것이 복이요, 은혜이다.",
    "v3": " 네 집 안방에 있는 네 아내는 열매를 많이 맺는 포도나무와 같고, 네 상에 둘러앉은 네 아이들은 올리브 나무의 묘목과도 같다.",
    "v4": " 주님을 경외하는 사람은 이와 같이 복을 받는다.",
    "v5": " 주님께서 시온에서 너에게 복을 내리시기를 빈다. 평생토록 너는, 예루살렘이 받은 은총을 보면서 살게 될 것이다.",
    "v6": " 아들딸 손자손녀 보면서 오래오래 살 것이다. 이스라엘에 평화가 깃들기를!"
  },
  "c129": {
    "v1": " 이스라엘아, 이렇게 고백하여라. “내가 어릴 때부터, 나의 원수들이 여러 번 나를 잔인하게 박해했다.",
    "v2": " 비록 내가 어릴 때부터, 내 원수들이 여러 번 나를 잔인하게 박해했으나, 그들은 나를 이겨 내지를 못했다.",
    "v3": " 밭을 가는 사람이 밭을 갈아엎듯 그들이 나의 등을 갈아서, 거기에다가 고랑을 길게 냈으나,",
    "v4": " 의로우신 주님께서 악인의 사슬을 끊으시고, 나를 풀어 주셨다.”",
    "v5": " 시온을 미워하는 사람은 그 어느 누구나, 수치를 당하고 물러가고 만다.",
    "v6": " 그들은 지붕 위의 풀같이 되어, 자라기도 전에 말라 버리고 만다.",
    "v7": " 베는 사람의 품에도 차지 않고, 묶는 사람의 품에도 차지 않아",
    "v8": " 지나가는 사람 가운데 어느 누구도 “주님께서 너희에게 복을 베푸시기를 빈다” 하지 아니하며, “주님의 이름으로 너희에게 축복한다” 하지도 아니할 것이다."
  },
  "c130": {
    "v1": " 주님, 내가 깊은 물 속에서 주님을 불렀습니다.",
    "v2": " 주님, 내 소리를 들어 주십시오. 나의 애원하는 소리에 귀를 기울여 주십시오.",
    "v3": " 주님, 주님께서 죄를 지켜 보고 계시면, 주님 앞에 누가 감히 맞설 수 있겠습니까?",
    "v4": " 용서는 주님만이 하실 수 있는 것이므로, 우리가 주님만을 경외합니다.",
    "v5": " 내가 주님을 기다린다. 내 영혼이 주님을 기다리며 내가 주님의 말씀만을 바란다.",
    "v6": " 내 영혼이 주님을 기다림이 파수꾼이 아침을 기다림보다 더 간절하다. 진실로 파수꾼이 아침을 기다림보다 더 간절하다.",
    "v7": " 이스라엘아, 주님만을 의지하여라. 주님께만 인자하심이 있고, 속량하시는 큰 능력은 그에게만 있다.",
    "v8": " 오직, 주님만이 이스라엘을 모든 죄에서 속량하신다."
  },
  "c131": {
    "v1": " 주님, 이제 내가 교만한 마음을 버렸습니다. 오만한 길에서 돌아섰습니다. 너무 큰 것을 가지려고 나서지 않으며, 분에 넘치는 놀라운 일을 이루려고도 하지 않습니다.",
    "v2": " 오히려, 내 마음은 고요하고 평온합니다. 젖뗀 아이가 어머니 품에 안겨 있듯이, 내 영혼도 젖뗀 아이와 같습니다.",
    "v3": " 이스라엘아, 이제부터 영원히 오직 주님만을 의지하여라."
  },
  "c132": {
    "v1": " 주님, 다윗을 기억하여 주십시오. 그가 겪은 그 모든 역경을 기억하여 주십시오.",
    "v10": " 주님의 종 다윗을 보시고, 주님께서 기름 부어서 세우신 그 종을 물리치지 말아 주십시오.",
    "v11": " 주님께서 다윗에게 맹세하셨으니, 그 맹세는 진실하여 변하지 않을 것이다. “네 몸에서 난 자손 가운데서, 한 사람을 왕으로 삼을 것이니, 그가 보좌에 앉아 네 뒤를 이을 것이다.",
    "v12": " 만일 네 자손이 나와 더불어 맺은 언약을 지키고, 내가 가르친 그 법도를 지키면, 그들의 자손이 대대로 네 뒤를 이어서 네 보좌에 앉을 것이다.”",
    "v13": " 주님께서 시온을 택하시고, 그 곳을 당신이 계실 곳으로 삼으시기를 원하셔서, 이렇게 말씀하셨다.",
    "v14": " “이 곳은 영원히 내가 쉴 곳, 이 곳을 내가 원하니, 나는 여기에서 살겠다.",
    "v15": " 이 성읍에 먹거리를 가득하게 채워 주고, 이 성읍의 가난한 사람들에게 먹거리를 넉넉하게 주겠다.",
    "v16": " 제사장들로 의로운 일을 하게 하고, 성도들은 기쁨의 함성을 지르게 하겠다.",
    "v17": " 여기에서 나는, 다윗의 자손 가운데서 한 사람을 뽑아서 큰 왕이 되게 하고, 내가 기름 부어 세운 왕의 통치가 지속되게 하겠다.",
    "v18": " 그의 원수들은 수치를 당하게 하지만, 그의 면류관만은 그의 머리 위에서 빛나게 해주겠다.”",
    "v2": " 다윗이 주님께 맹세하고, 야곱의 전능하신 분께 서약하기를",
    "v3": " “내가 내 집 장막에 들어가지 아니하며, 내 침상에도 오르지 아니하며",
    "v4": " 눈을 붙이고, 깊은 잠에 빠지지도 아니할 것이며, 눈꺼풀에 얕은 잠도 들지 못하게 하겠습니다.",
    "v5": " 주님께서 계실 장막을 마련할 때까지, 야곱의 전능하신 분이 계실 곳을 찾아낼 때까지 그렇게 하겠습니다” 하였습니다.",
    "v6": " 법궤가 있다는 말을 에브라다에서 듣고, 야알의 들에서 그것을 찾았다.",
    "v7": " “그분 계신 곳으로 가자. 그 발 아래에 엎드려 경배하자.”",
    "v8": " 주님, 일어나셔서 주님께서 쉬실 그 곳으로 드십시오. 주님의 권능 깃들인 법궤와 함께 그 곳으로 드십시오.",
    "v9": " 주님의 제사장들이 의로운 일을 하게 해주시고, 주님의 성도들도 기쁨의 함성을 높이게 해주십시오."
  },
  "c133": {
    "v1": " 그 얼마나 아름답고 즐거운가! 형제자매가 어울려서 함께 사는 모습!",
    "v2": " 머리 위에 부은 보배로운 기름이 수염 곧 아론의 수염을 타고 흘러서 그 옷깃까지 흘러내림 같고,",
    "v3": " 헤르몬의 이슬이 시온 산에 내림과 같구나. 주님께서 그곳에서 복을 약속하셨으니, 그 복은 곧 영생이다."
  },
  "c134": {
    "v1": " 밤에 주님의 집에 서 있는 주님의 모든 종들아, 주님을 송축하여라.",
    "v2": " 성소를 바라보면서, 너희의 손을 들고 주님을 송축하여라.",
    "v3": " 하늘과 땅을 지으신 주님께서 시온에서 너희에게 복을 내려 주시기를!"
  },
  "c135": {
    "v1": " 할렐루야. 주님의 이름을 찬송하여라. 주님의 종들아, 찬송하여라.",
    "v10": " 주님께서 많은 나라를 치시고 힘이 있는 왕들을 죽이셨으니,",
    "v11": " 아모리 왕 시혼, 바산 왕 옥, 가나안의 모든 왕들을 죽이셨다.",
    "v12": " 주님께서 땅을 당신의 백성에게 유산으로 주셨으니, 당신의 백성 이스라엘에게 그 땅을 주셨다.",
    "v13": " 주님, 주님의 이름이 영원히 빛날 것입니다. 주님, 주님을 기념하는 일이 대대로 계속될 것입니다.",
    "v14": " 주님께서 당신의 백성을 변호해 주시고, 당신의 종들을 위로하여 주신다.",
    "v15": " 이방 나라의 우상들은 은덩이나 금덩이일 뿐, 사람이 손으로 만든 것이므로,",
    "v16": " 입이 있어도 말을 못하고, 눈이 있어도 볼 수 없고,",
    "v17": " 귀가 있어도 듣지 못하고, 입으로 숨도 쉴 수 없으니,",
    "v18": " 우상을 만든 자들과 우상을 의지하는 자들은 누구나 우상과 같이 될 것이다.",
    "v19": " 이스라엘 가문아, 주님을 송축하여라. 아론 가문아, 주님을 송축하여라.",
    "v2": " 주님의 집 안에, 우리 하나님의 집 뜰 안에 서 있는 사람들아,",
    "v20": " 레위 가문아, 주님을 송축하여라. 주님을 경외하는 사람들아, 주님을 송축하여라.",
    "v21": " 예루살렘에 계시는 주님, 시온에서 드리는 찬송을 받아 주십시오. 할렐루야.",
    "v3": " 주님은 선하시니, 주님을 찬송하여라. 그가 은혜를 베푸시니, 그의 이름 찬송하여라.",
    "v4": " 주님께서는 야곱을 당신의 것으로 택하시며, 이스라엘을 가장 소중한 보물로 택하셨다.",
    "v5": " 나는 알고 있다. 주님은 위대하신 분이며, 어느 신보다 더 위대하신 분이시다.",
    "v6": " 주님은, 하늘에서도 땅에서도, 바다에서도 바다 밑 깊고 깊은 곳에서도, 어디에서나, 뜻하시는 것이면 무엇이든, 다 하시는 분이다.",
    "v7": " 땅 끝에서 안개를 일으키시고, 비를 내리시려 번개를 치시고, 바람을 창고에서 끌어내기도 하신다.",
    "v8": " 이집트에서 태어난 맏이는 사람이든지 짐승이든지, 모두 치셨다.",
    "v9": " 이집트야, 주님께서 표적과 기사를 너희에게 나타내셨다. 바로의 모든 신하에게 나타내 보이셨다."
  },
  "c136": {
    "v1": " 주님께 감사하여라. 그는 선하시며 그 인자하심이 영원하다.",
    "v10": " 이집트의 맏아들을 치신 분께 감사하여라. 그 인자하심이 영원하다.",
    "v11": " 이스라엘을 그들 가운데서 이끌어내신 분께 감사하여라. 그 인자하심이 영원하다.",
    "v12": " 이스라엘을 강한 손과 펴신 팔로 이끌어내신 분께 감사하여라. 그 인자하심이 영원하다.",
    "v13": " 홍해를 두 동강으로 가르신 분께 감사하여라. 그 인자하심이 영원하다.",
    "v14": " 이스라엘을 그 가운데로 지나가게 하신 분께 감사하여라. 그 인자하심이 영원하다.",
    "v15": " 바로와 그의 군대를 뒤흔들어서 홍해에 쓸어 버리신 분께 감사하여라. 그 인자하심이 영원하다.",
    "v16": " 자기 백성을 광야에서 인도하여 주신 분께 감사하여라. 그 인자하심이 영원하다.",
    "v17": " 위대한 왕들을 치신 분께 감사하여라. 그 인자하심이 영원하다.",
    "v18": " 힘센 왕들을 죽이신 분께 감사하여라. 그 인자하심이 영원하다.",
    "v19": " 아모리 왕 시혼을 죽이신 분께 감사하여라. 그 인자하심이 영원하다.",
    "v2": " 모든 신들 가운데 가장 크신 하나님께 감사하여라. 그 인자하심이 영원하다.",
    "v20": " 바산 왕 옥을 죽이신 분께 감사하여라. 그 인자하심이 영원하다.",
    "v21": " 그들의 땅을 유산으로 주신 분께 감사하여라. 그 인자하심이 영원하다.",
    "v22": " 그들의 땅을 당신의 종 이스라엘에게 기업으로 주신 분께 감사하여라. 그 인자하심이 영원하다.",
    "v23": " 우리가 낮아졌을 때에, 우리를 기억하여 주신 분께 감사하여라. 그 인자하심이 영원하다.",
    "v24": " 우리를 우리의 원수들에게서 건져 주신 분께 감사하여라. 그 인자하심이 영원하다.",
    "v25": " 육신을 가진 모든 사람에게 먹거리를 주시는 분께 감사하여라. 그 인자하심이 영원하다.",
    "v26": " 하늘에 계시는 하나님께 감사하여라. 그 인자하심이 영원하다.",
    "v3": " 모든 주 가운데 가장 크신 주님께 감사하여라. 그 인자하심이 영원하다.",
    "v4": " 홀로 큰 기적을 일으키신 분께 감사하여라. 그 인자하심이 영원하다.",
    "v5": " 지혜로 하늘을 만드신 분께 감사하여라. 그 인자하심이 영원하다.",
    "v6": " 물 위에 땅을 펴 놓으신 분께 감사하여라. 그 인자하심이 영원하다.",
    "v7": " 큰 빛들을 지으신 분께 감사하여라. 그 인자하심이 영원하다.",
    "v8": " 낮을 다스릴 해를 지으신 분께 감사하여라. 그 인자하심이 영원하다.",
    "v9": " 밤을 다스릴 달과 별을 지으신 분께 감사하여라. 그 인자하심이 영원하다."
  },
  "c137": {
    "v1": " 우리가 바빌론의 강변 곳곳에 앉아서, 시온을 생각하면서 울었다.",
    "v2": " 그 강변 버드나무 가지에 우리의 수금을 걸어 두었더니,",
    "v3": " 우리를 사로잡아 온 자들이 거기에서 우리에게 노래를 청하고, 우리를 짓밟아 끌고 온 자들이 저희들 흥을 돋우어 주기를 요구하며, 시온의 노래 한 가락을 저희들을 위해 불러 보라고 하는구나.",
    "v4": " 우리가 어찌 이방 땅에서 주님의 노래를 부를 수 있으랴.",
    "v5": " 예루살렘아, 내가 너를 잊는다면, 내 오른손아, 너는 말라비틀어져 버려라.",
    "v6": " 내가 너를 기억하지 않는다면, 내가 너 예루살렘을 내가 가장 기뻐하는 것보다도 더 기뻐하지 않는다면, 내 혀야, 너는 내 입천장에 붙어 버려라.",
    "v7": " 주님, 예루살렘이 무너지던 그 날에, 에돔 사람이 하던 말, “헐어 버려라, 헐어 버려라. 그 기초가 드러나도록 헐어 버려라” 하던 그 말을 기억하여 주십시오.",
    "v8": " 멸망할 바빌론 도성아, 네가 우리에게 입힌 해를 그대로 너에게 되갚는 사람에게, 복이 있을 것이다.",
    "v9": " 네 어린 아이들을 바위에다가 메어치는 사람에게 복이 있을 것이다."
  },
  "c138": {
    "v1": " 주님, 온 마음을 기울여서 주님께 감사를 드립니다. 신들 앞에서, 내가 주님께 찬양을 드리렵니다.",
    "v2": " 내가 주님의 성전을 바라보면서 경배하고, 주님의 인자하심과 주님의 진실하심을 생각하면서 주님의 이름에 감사를 드립니다. 주님은 주님의 이름과 말씀을 온갖 것보다 더 높이셨습니다.",
    "v3": " 내가 부르짖었을 때에, 주님께서는 나에게 응답해 주셨고, 나에게 힘을 한껏 북돋우어 주셨습니다.",
    "v4": " 주님, 주님께서 친히 하신 말씀을 들은 모든 왕들이 주님께 감사를 드립니다.",
    "v5": " 주님의 영광이 참으로 크시므로, 주님께서 하신 일을 그들이 노래합니다.",
    "v6": " 주님께서는 높은 분이시지만, 낮은 자를 굽어보시며, 멀리서도 오만한 자를 다 알아보십니다.",
    "v7": " 내가 고난의 길 한복판을 걷는다고 하여도, 주님께서 나에게 새 힘 주시고, 손을 내미셔서, 내 원수들의 분노를 가라앉혀 주시며, 주님의 오른손으로 나를 구원하여 주십니다.",
    "v8": " 주님께서 나를 위해 그들에게 갚아주시니, 주님, 주님의 인자하심은 영원합니다. 주님께서 손수 지으신 이 모든 것을 버리지 말아 주십시오."
  },
  "c139": {
    "v1": " 주님, 주님께서 나를 샅샅이 살펴보셨으니, 나를 환히 알고 계십니다.",
    "v10": " 거기에서도 주님의 손이 나를 인도하여 주시고, 주님의 오른손이 나를 힘있게 붙들어 주십니다.",
    "v11": " 내가 말하기를 “아, 어둠이 와락 나에게 달려들어서, 나를 비추던 빛이 밤처럼 되어라” 해도,",
    "v12": " 주님 앞에서는 어둠도 어둠이 아니며, 밤도 대낮처럼 밝으니, 주님 앞에서는 어둠과 빛이 다 같습니다.",
    "v13": " 주님께서 내 장기를 창조하시고, 내 모태에서 나를 짜 맞추셨습니다.",
    "v14": " 내가 이렇게 빚어진 것이 오묘하고 주님께서 하신 일이 놀라워, 이 모든 일로 내가 주님께 감사를 드립니다. 내 영혼은 이 사실을 너무도 잘 압니다.",
    "v15": " 은밀한 곳에서 나를 지으셨고, 땅 속 깊은 곳 같은 저 모태에서 나를 조립하셨으니 내 뼈 하나하나도, 주님 앞에서는 숨길 수 없습니다.",
    "v16": " 나의 형질이 갖추어지기도 전부터, 주님께서는 나를 보고 계셨으며, 나에게 정하여진 날들이 아직 시작되기도 전에 이미 주님의 책에 다 기록되었습니다.",
    "v17": " 하나님, 주님의 생각이 어찌 그리도 심오한지요? 그 수가 어찌 그렇게도 많은지요?",
    "v18": " 내가 세려고 하면 모래보다 더 많습니다. 깨어나 보면 나는 여전히 주님과 함께 있습니다.",
    "v19": " 하나님, 오, 주님께서 악인을 죽여만 주신다면…! “피 흘리게 하기를 좋아하는 자들아, 내게서 물러가거라.”",
    "v2": " 내가 앉아 있거나 서 있거나 주님께서는 다 아십니다. 멀리서도 내 생각을 다 알고 계십니다.",
    "v20": " 그들은 주님을 모욕하는 말을 하며, 주님의 이름을 거슬러 악한 말을 합니다.",
    "v21": " 주님, 주님을 미워하는 자들을 내가 어찌 미워하지 않으며, 주님께 대항하면서 일어나는 자들을 내가 어찌 미워하지 않겠습니까?",
    "v22": " 나는 그들을 너무나도 미워합니다. 그들이 바로 나의 원수들이기 때문입니다.",
    "v23": " 하나님, 나를 샅샅이 살펴보시고, 내 마음을 알아주십시오. 나를 철저히 시험해 보시고, 내가 걱정하는 바를 알아주십시오.",
    "v24": " 내가 나쁜 길을 가지나 않는지 나를 살펴보시고, 영원한 길로 나를 인도하여 주십시오.",
    "v3": " 내가 길을 가거나 누워 있거나, 주님께서는 다 살피고 계시니, 내 모든 행실을 다 알고 계십니다.",
    "v4": " 내가 혀를 놀려 아무 말 하지 않아도 주님께서는 내가 하려는 말을 이미 다 알고 계십니다.",
    "v5": " 주님께서 나의 앞뒤를 두루 감싸 주시고, 내게 주님의 손을 얹어 주셨습니다.",
    "v6": " 이 깨달음이 내게는 너무 놀랍고 너무 높아서, 내가 감히 측량할 수조차 없습니다.",
    "v7": " 내가 주님의 영을 피해서 어디로 가며, 주님의 얼굴을 피해서 어디로 도망치겠습니까?",
    "v8": " 내가 하늘로 올라가더라도 주님께서는 거기에 계시고, 스올에다 자리를 펴더라도 주님은 거기에도 계십니다.",
    "v9": " 내가 저 동녘 너머로 날아가거나, 바다 끝 서쪽으로 가서 거기에 머무를지라도,"
  },
  "c140": {
    "v1": " 주님, 악인에게서 나를 건져 주시고, 포악한 자에게서 나를 보호하여 주십시오.",
    "v10": " 뜨거운 숯불이 그들 위에 쏟아지게 하시고, 그들이 불구덩이나 수렁에 빠져서 다시는 일어나지 못하게 해주십시오.",
    "v11": " 혀를 놀려 남을 모함하는 사람은, 이 땅에서 버젓이 살지 못하게 해주십시오. 폭력을 놀이 삼는 자들에게는 큰 재앙이 늘 따라다니게 해주십시오.",
    "v12": " 주님이 고난받는 사람을 변호해 주시고, 가난한 사람에게 공의를 베푸시는 분임을, 나는 알고 있습니다.",
    "v13": " 분명히 의인은 주님의 이름에 찬양을 돌리고, 정직한 사람은 주님 앞에서 살 것입니다.",
    "v2": " 그들은 속으로 악을 계획하고, 날마다 전쟁을 준비하러 모입니다.",
    "v3": " 뱀처럼 날카롭게 혀를 벼린 그들은, 입술 아래에는 독사의 독을 품고 있습니다. (셀라)",
    "v4": " 주님, 악인에게서 나를 지켜 주시고, 포악한 자에게서 나를 보호하여 주십시오. 그들이 나를 밀어서 넘어뜨리려 합니다.",
    "v5": " 오만한 사람들이 나를 해치려고 몰래 덫과 올가미를 놓고, 길목에는 그물을 치고, 나를 빠뜨리려고 함정을 팠습니다. (셀라)",
    "v6": " 그러나 나는 주님께 아뢰기를 “주님은 나의 하나님이십니다. 주님, 나의 애원하는 소리에 귀를 기울여 주십시오” 하고 말하였습니다.",
    "v7": " 내 구원의 힘이신 주 하나님, 전쟁을 하는 날에 주님께서 내 머리에 투구를 씌워 보호해 주셨습니다.",
    "v8": " 주님, 악인의 욕망을 이루어 주지 마시고, 그들이 우쭐대지 못하도록, 그들의 계획이 성공하지 못하게 해주십시오. (셀라)",
    "v9": " 나를 에워싸고 있는 자들이 승리하지 못하게 해주십시오. 그들이 남들에게 퍼붓는 재앙을 다시 그들에게 되덮어 주십시오."
  },
  "c141": {
    "v1": " 주님, 내가 주님을 부르니, 내게로 어서 와 주십시오. 주님께 부르짖는 내 음성에 귀를 기울여 주십시오.",
    "v10": " 악인들은, 자기가 친 덫에 걸려서 넘어지게 해주시고, 나만은 안전하게, 빠져 나가게 해주십시오.",
    "v2": " 내 기도를 주님께 드리는 분향으로 받아 주시고, 손을 위로 들고서 드리는 기도는 저녁 제물로 받아 주십시오.",
    "v3": " 주님, 내 입술 언저리에 파수꾼을 세우시고, 내 입 앞에는 문지기를 세워 주십시오.",
    "v4": " 내 마음이 악한 일에 기울어지지 않게 해주십시오. 악한 일을 하는 자들과 어울려서, 악한 일을 하지 않게 도와주십시오. 그들의 진수성찬을 먹지 않게 해주십시오.",
    "v5": " 의인이 사랑의 매로 나를 쳐서, 나를 꾸짖게 해주시고 악인들에게 대접을 받는 일이 없게 해주십시오. 나는 언제나 그들의 악행을 고발하는 기도를 드리겠습니다.",
    "v6": " 그들의 통치자들이 돌부리에 걸려서 넘어지면, 그제서야 백성은 내 말이 옳았음을 알고서, 내게 귀를 기울일 것입니다.",
    "v7": " 맷돌이 땅에 부딪쳐서 깨지듯이 그들의 해골이 부서져서, 스올 어귀에 흩어질 것입니다.",
    "v8": " 주 하나님, 내 눈이 주님을 우러러보며, 주님께로 내가 피하니, 내 영혼을 벌거벗겨서 내쫓지는 말아 주십시오.",
    "v9": " 내 원수들이 나를 잡으려고 쳐 놓은 덫에서 나를 지켜 주시고, 악한 일을 저지르는 사람들의 함정에서 나를 건져 주십시오."
  },
  "c142": {
    "v1": " 나는 소리를 높여서 주님께 부르짖는다. 나는 소리를 높여서 주님께 애원한다.",
    "v2": " 내 억울함을 주님께 호소하고, 내 고통을 주님께 아뢴다.",
    "v3": " 내 영혼이 연약할 때에 주님은 내 갈 길을 아십니다. 사람들은 나를 잡으려고 내가 가는 길에 덫을 놓았습니다.",
    "v4": " 아무리 둘러보아도 나를 도울 사람이 없고, 내가 피할 곳이 없고, 나를 지켜 줄 사람이 없습니다.",
    "v5": " 주님, 내가 주님께 부르짖습니다. “주님은 나의 피난처, 사람 사는 세상에서 내가 받은 분깃은 주님뿐”이라고 하였습니다.",
    "v6": " 나는 너무 비참하게 되었습니다. 내가 이렇게 부르짖으니, 내게 귀를 기울여 주십시오. 나를 핍박하는 자들에게서, 나를 건져 주십시오. 그들이 나보다 강합니다.",
    "v7": " 내 영혼을 감옥에서 끌어내 주셔서, 주님의 이름을 찬양하게 해주십시오. 주님께서 내게 넘치는 은혜를 베푸시니, 의인들이 나를 감싸 줄 것입니다."
  },
  "c143": {
    "v1": " 주님, 내 기도를 들어 주십시오. 애원하는 내 소리에 귀를 기울여 주십시오. 주님의 진실하심과 주님의 의로우심으로 나에게 대답해 주십시오.",
    "v10": " 주님은 나의 하나님이시니, 주님의 뜻을 따라 사는 길을 가르쳐 주십시오. 주님의 선하신 영으로 나를 이끄셔서, 평탄한 길로 나를 인도하여 주십시오.",
    "v11": " 주님, 주님의 이름을 위하여 나를 살리시고, 주님의 의로우심으로 내가 받는 모든 고난에서 내 영혼을 건져 주십시오.",
    "v12": " 주님은 한결같이 나를 사랑하시니, 내 원수들을 없애 주십시오. 나를 억압하는 자들을 멸하여 주십시오. 나는 주님의 종입니다.",
    "v2": " 살아 있는 어느 누구도 주님 앞에서는 의롭지 못하니, 주님의 종을 심판하지 말아 주십시오.",
    "v3": " 원수들이 내 목숨을 노리고 뒤쫓아와서, 내 생명을 땅에 짓이겨서, 죽은 지 오래된 사람처럼 흑암 속에서 묻혀 살게 하였습니다.",
    "v4": " 내 기력은 약해지고, 놀란 심장은 박동조차 멎어 버렸습니다.",
    "v5": " 내가 옛날을 기억하고, 주님의 그 모든 행적을 돌이켜보며, 주님께서 손수 이루신 일들을 깊이깊이 생각합니다.",
    "v6": " 내가 주님을 바라보며, 내 두 손을 펴 들고 기도합니다. 메마른 땅처럼 목마른 내 영혼이 주님을 그리워합니다. (셀라)",
    "v7": " 주님, 나에게 속히 대답해 주십시오. 숨이 끊어질 지경입니다. 주님의 얼굴을 나에게 숨기지 말아 주십시오. 내가 무덤으로 내려가는 자들처럼 될까 두렵습니다.",
    "v8": " 내가 주님을 의지하니, 아침마다 주님의 변함없는 사랑의 말씀을 듣게 해주십시오. 내 영혼이 주님께 의지하니, 내가 가야 할 길을 알려 주십시오.",
    "v9": " 주님, 내가 주님께로 몸을 피하니, 내 원수들에게서 건져 주십시오."
  },
  "c144": {
    "v1": " 나의 반석이신 주님을 내가 찬송하련다. 주님은 내 손을 훈련시켜 전쟁에 익숙하게 하셨고, 내 손가락을 단련시켜 전투에도 익숙하게 하셨다.",
    "v10": " 왕들에게 승리를 안겨 주신 주님, 주님의 종 다윗을 무서운 칼에서 건져 주신 주님,",
    "v11": " 외적의 손에서 나를 끌어내셔서 건져 주십시오. 그들의 입은 헛된 것을 말하며, 그들이 맹세하는 오른손은 거짓으로 속이는 손입니다.",
    "v12": " 우리의 아들들은 어릴 때부터 나무처럼 튼튼하게 잘 자라고, 우리의 딸들은 궁전 모퉁이를 장식한 우아한 돌기둥처럼 잘 다듬어지고,",
    "v13": " 우리의 곳간에는 온갖 곡식이 가득하고, 우리가 기르는 양 떼는 넓은 들판에서 수천 배, 수만 배나 늘어나며,",
    "v14": " 우리가 먹이는 소들은 살이 찌고, 낙태하는 일도 없고, 잃어버리는 일도 없으며, 우리의 거리에는 울부짖는 소리가 전혀 없을 것이다.",
    "v15": " 이와 같은 백성은 복을 받은 백성이다. 주님을 자기의 하나님으로 섬기는 백성은 복을 받은 백성이다.",
    "v2": " 주님은 나의 반석, 나의 요새, 나의 산성, 나의 구원자, 나의 방패, 나의 피난처, 뭇 백성을 나의 발 아래에 굴복하게 하신다.",
    "v3": " 주님, 사람이 무엇이기에 그렇게 생각하여 주십니까? 인생이 무엇이기에 이토록 생각하여 주십니까?",
    "v4": " 사람은 한낱 숨결과 같고, 그의 일생은 사라지는 그림자와 같습니다.",
    "v5": " 주님, 하늘을 낮게 드리우시고, 내려오시며, 산들을 만지시어 산마다 연기를 뿜어 내게 하십시오.",
    "v6": " 번개를 번쩍여서 원수들을 흩으시고, 화살을 쏘셔서 그들을 혼란에 빠뜨려 주십시오.",
    "v7": " 높은 곳에서 주님의 손을 내미셔서 거센 물결에서 나를 끌어내시고, 외적의 손에서 나를 건져 주십시오.",
    "v8": " 그들의 입은 헛된 것을 말하며, 그들이 맹세하는 오른손은 거짓으로 속이는 손입니다.",
    "v9": " 하나님, 내가 하나님께 새 노래를 불러 드리며, 열 줄 거문고를 타면서 하나님을 찬양하겠습니다."
  },
  "c145": {
    "v1": " 나의 임금님이신 하나님, 내가 주님을 높이며, 주님의 이름을 영원토록 송축하렵니다.",
    "v10": " 주님, 주님께서 지으신 모든 피조물이 주님께 감사 찬송을 드리며, 주님의 성도들이 주님을 찬송합니다.",
    "v11": " 성도들이 주님의 나라의 영광을 말하며, 주님의 위대하신 행적을 말하는 것은,",
    "v12": " 주님의 위대하신 위엄과, 주님의 나라의 찬란한 영광을, 사람들에게 알리려 함입니다.",
    "v13": " 주님의 나라는 영원한 나라이며, 주님의 다스리심은 영원무궁 합니다. (주님이 하시는 말씀은 모두 다 진실하고, 그 모든 업적에는 사랑이 담겨 있다.)",
    "v14": " 주님은 넘어지는 사람은 누구든지 붙들어 주시며, 짓눌린 사람은 누구든지 일으켜 세우신다.",
    "v15": " 만물이 모두 주님만을 바라보며 기다리니, 주님께서 때를 따라 그들에게 먹거리를 주신다.",
    "v16": " 주님께서는 손을 펴시어서, 살아 있는 피조물의 온갖 소원을 만족스럽게 이루어 주십니다.",
    "v17": " 주님이 하시는 그 모든 일은 의롭다. 주님은 모든 일을 사랑으로 하신다.",
    "v18": " 주님은, 주님을 부르는 모든 사람에게 가까이 계시고, 진심으로 부르는 모든 사람에게 가까이 계신다.",
    "v19": " 주님은, 당신을 경외하는 사람의 소원을 이루어 주시고, 그들의 부르짖는 소리를 듣고 구원해 주신다.",
    "v2": " 내가 날마다 주님을 송축하며, 영원토록 주님의 이름을 송축하렵니다.",
    "v20": " 주님은, 당신을 사랑하는 사람은 누구나 지켜 주시며, 악한 사람은 누구든지 다 멸하신다.",
    "v21": " 나는 내 입으로 주님을 찬양하련다. 육체를 가진 사람이면, 누구나, 주님의 거룩한 이름을 영원히 찬송하여라.",
    "v3": " 주님은 위대하시니, 그지없이 찬양받으실 분이시다. 그 위대하심은 측량할 길이 없다.",
    "v4": " 주님께서 하신 일을 우리가 대대로 칭송하고, 주님의 위대한 행적을 세세에 선포하렵니다.",
    "v5": " 주님의 찬란하고 영광스러운 위엄과 주님의 놀라운 기적을, 내가 가슴 깊이 새기렵니다.",
    "v6": " 사람들은 주님의 두려운 권능을 말하며, 나는 주님의 위대하심을 선포하렵니다.",
    "v7": " 사람들은 한량없는 주님의 은혜를 기념하면서, 주님의 의를 노래할 것입니다.",
    "v8": " 주님은 은혜롭고 자비로우시며, 노하기를 더디하시며, 인자하심이 크시다.",
    "v9": " 주님은 모든 만물을 은혜로 맞아 주시며, 지으신 모든 피조물에게 긍휼을 베푸신다."
  },
  "c146": {
    "v1": " 할렐루야. 내 영혼아, 주님을 찬양하여라.",
    "v10": " 시온아, 주님께서 영원히 다스리신다! 나의 하나님께서 대대로 다스리신다! 할렐루야.",
    "v2": " 내가 평생토록 주님을 찬양하며 내가 살아 있는 한, 내 하나님을 찬양하겠다.",
    "v3": " 너희는 힘있는 고관을 의지하지 말며, 구원할 능력이 없는 사람을 의지하지 말아라.",
    "v4": " 사람은 숨 한 번 끊어지면 흙으로 돌아가니, 그가 세운 모든 계획이 바로 그 날로 다 사라지고 만다.",
    "v5": " 야곱의 하나님을 자기의 도움으로 삼고 자기의 하나님이신 주님께 희망을 거는 사람은, 복이 있다.",
    "v6": " 주님은, 하늘과 땅과 바다 속에 있는 모든 것을 지으시며, 영원히 신의를 지키시며,",
    "v7": " 억눌린 사람을 위해 공의로 재판하시며, 굶주린 사람에게 먹을 것을 주시며, 감옥에 갇힌 죄수를 석방시켜 주시며",
    "v8": " 눈먼 사람에게 눈을 뜨게 해주시고, 낮은 곳에 있는 사람을 일으켜 세우시는 분이시다. 주님은 의인을 사랑하시고,",
    "v9": " 나그네를 지켜 주시고, 고아와 과부를 도와주시지만 악인의 길은 멸망으로 이끄신다."
  },
  "c147": {
    "v1": " 할렐루야. 우리의 하나님께 찬양함이 얼마나 좋은 일이며, 하나님께 찬송함이 그 얼마나 아름답고 마땅한 일인가!",
    "v10": " 주님은 힘센 준마를 좋아하지 않으시고, 빨리 달리는 힘센 다리를 가진 사람도 반기지 아니하신다.",
    "v11": " 주님은 오직 당신을 경외하는 사람과 당신의 한결 같은 사랑을 기다리는 사람을 좋아하신다.",
    "v12": " 예루살렘아, 주님께 영광을 돌려라. 시온아, 네 하나님을 찬양하여라.",
    "v13": " 주님이 네 문빗장을 단단히 잠그시고, 그 안에 있는 네 자녀에게 복을 내리셨다.",
    "v14": " 네가 사는 땅에 평화를 주시고, 가장 좋은 밀로 만든 음식으로 너를 배불리신다.",
    "v15": " 주님이 이 땅에 명령만 내리시면, 그 말씀이 순식간에 퍼져 나간다.",
    "v16": " 양털 같은 눈을 내리시며, 재를 뿌리듯 서리도 내리시며,",
    "v17": " 빵 부스러기같이 우박을 쏟으시는데, 누가 감히 그 추위 앞에 버티어 설 수 있겠느냐?",
    "v18": " 그러나 주님은 말씀을 보내셔서 그것들을 녹이시고, 바람을 불게 하시니, 얼음이 녹아서, 물이 되어 흐른다.",
    "v19": " 주님은 말씀을 야곱에게 전하시고, 주님의 규례와 법도를 이스라엘에게 알려 주신다.",
    "v2": " 주님은 예루살렘을 세우시고, 흩어진 이스라엘 백성을 모으신다.",
    "v20": " 어느 다른 민족에게도 그와 같이 하신 일이 없으시니, 그들은 아무도 그 법도를 알지 못한다. 할렐루야.",
    "v3": " 마음이 상한 사람을 고치시고, 그 아픈 곳을 싸매어 주신다.",
    "v4": " 별들의 수효를 헤아리시고, 그 하나하나에 이름을 붙여 주신다.",
    "v5": " 우리 주님은 위대하시며 능력이 많으시니, 그의 슬기는 헤아릴 수 없다.",
    "v6": " 주님은 불쌍한 사람을 도와주시며, 악인을 땅 바닥까지 낮추시는 분이다.",
    "v7": " 주님께 감사의 노래를 불러드려라. 우리의 하나님께 수금을 타면서 노래 불러드려라.",
    "v8": " 주님은 하늘을 구름으로 덮으시고, 땅에 내릴 비를 준비하시어, 산에 풀이 돋게 하시며,",
    "v9": " 들짐승과, 우는 까마귀 새끼에게 먹이를 주신다."
  },
  "c148": {
    "v1": " 할렐루야. 하늘에서 주님을 찬양하여라. 높은 곳에서 주님을 찬양하여라.",
    "v10": " 모든 들짐승과 가축들, 기어다니는 것과 날아다니는 새들아,",
    "v11": " 세상의 모든 임금과 백성들, 세상의 모든 고관과 재판관들아,",
    "v12": " 총각과 처녀, 노인과 아이들아,",
    "v13": " 모두 주님의 이름을 찬양하여라. 그 이름만이 홀로 높고 높다. 그 위엄이 땅과 하늘에 가득하다.",
    "v14": " 주님이 그의 백성을 강하게 하셨으니, 찬양은 주님의 모든 성도들과, 주님을 가까이 모시는 백성들과, 이스라엘 백성이, 마땅히 드려야 할 일이다. 할렐루야.",
    "v2": " 주님의 모든 천사들아, 주님을 찬양하여라. 주님의 모든 군대야, 주님을 찬양하여라.",
    "v3": " 해와 달아, 주님을 찬양하여라. 빛나는 별들아, 모두 다 주님을 찬양하여라.",
    "v4": " 하늘 위의 하늘아, 주님을 찬양하여라. 하늘 위에 있는 물아, 주님을 찬양하여라.",
    "v5": " 너희가 주님의 명을 따라서 창조되었으니, 너희는 그 이름을 찬양하여라.",
    "v6": " 너희가 앉을 영원한 자리를 정하여 주시고, 지켜야 할 법칙을 주셨다.",
    "v7": " 온 땅아, 주님을 찬양하여라. 바다의 괴물들과 바다의 심연아,",
    "v8": " 불과 우박, 눈과 서리, 그분이 명하신 대로 따르는 세찬 바람아,",
    "v9": " 모든 산과 언덕들, 모든 과일나무와 백향목들아,"
  },
  "c149": {
    "v1": " 할렐루야. 새 노래로 주님께 노래하며, 성도의 회중 앞에서 찬양하여라.",
    "v2": " 이스라엘아, 창조주를 모시고 기뻐하여라. 시온의 주민아, 너희의 임금님을 모시고 큰소리로 즐거워하여라.",
    "v3": " 춤을 추면서 그 이름을 찬양하여라. 소구 치고 수금을 타면서 노래하여라.",
    "v4": " 주님께서 당신의 백성을 보시고 기뻐하신다. 눌림받는 약한 사람에게 승리의 영광을 안겨 주신다.",
    "v5": " 성도들아, 이 영광을 크게 기뻐하여라. 잠자리에 들어서도 기뻐하며 노래하여라.",
    "v6": " 성도들의 입에는 하나님께 드릴 찬양이 가득하고, 그 손에는 두 날을 가진 칼이 들려 있어,",
    "v7": " 뭇 나라에게 복수하고, 뭇 민족을 철저히 심판한다.",
    "v8": " 그들의 왕들을 족쇄로 채우고, 고관들을 쇠사슬로 묶어서,",
    "v9": " 기록된 판결문대로 처형할 것이니, 이 영광은 모든 성도들의 것이다. 할렐루야."
  },
  "c150": {
    "v1": " 할렐루야. 주님의 성소에서 하나님을 찬양하여라. 하늘 웅장한 창공에서 찬양하여라.",
    "v2": " 주님이 위대한 일을 하셨으니, 주님을 찬양하여라. 주님은 더없이 위대하시니, 주님을 찬양하여라.",
    "v3": " 나팔 소리를 울리면서 주님을 찬양하고, 거문고와 수금을 타면서 주님을 찬양하여라.",
    "v4": " 소구 치며 춤추면서 주님을 찬양하고, 현금을 뜯고 피리 불면서 주님을 찬양하여라.",
    "v5": " 오묘한 소리 나는 제금을 치면서 주님을 찬양하고, 큰소리 나는 제금을 치면서 주님을 찬양하여라.",
    "v6": " 숨쉬는 사람마다 주님을 찬양하여라. 할렐루야."
  }
}