{
  "c1": {
    "v1": " 솔로몬의 가장 아름다운 노래 (여자)",
    "v10": " 땋은 머리채가 흘러내린 임의 두 볼이 귀엽고, 구슬목걸이 감긴 임의 목이 아름답소. (친구들)",
    "v11": " 금사슬에 은구슬을 박은 귀고리를 우리가 너에게 만들어 주마. (여자)",
    "v12": " 임금님이 침대에 누우셨을 때에, 나의 나도 기름이 향기를 내뿜었어요.",
    "v13": " 사랑하는 그이는 나에게 가슴에 품은 향주머니라오.",
    "v14": " 사랑하는 그이는 나에게 엔게디 포도원의 고벨 꽃송이라오. (남자)",
    "v15": " 아름다워라, 나의 사랑. 아름다워라, 비둘기 같은 그 눈동자. (여자)",
    "v16": " 나의 사랑, 멋있어라. 나를 이렇게 황홀하게 하시는 그대! 우리의 침실은 푸른 풀밭이라오. (남자)",
    "v17": " 우리 집 들보는 백향목이요, 우리 집 서까래는 전나무라오.",
    "v2": " 나에게 입맞춰 주세요, 숨막힐 듯한 임의 입술로. 임의 사랑은 포도주보다 더 달콤합니다.",
    "v3": " 임에게서 풍기는 향긋한 내음, 사람들은 임을 쏟아지는 향기름이라고 부릅니다. 그러기에 아가씨들이 임을 사랑합니다.",
    "v4": " 나를 데려가 주세요, 어서요. 임금님, 나를 데려가세요, 임의 침실로. (친구들) 우리는 임과 더불어 기뻐하고 즐거워하며, 포도주보다 더 진한 임의 사랑을 기리렵니다. 아가씨라면 누구나 임을 사랑할 것입니다. (여자)",
    "v5": " 예루살렘의 아가씨들아, 내가 검어서 예쁘단다. 게달의 장막 같고 솔로몬의 휘장 같다는구나.",
    "v6": " 내가 검다고, 내가 햇볕에 그을렸다고, 나를 깔보지 말아라. 오빠들 성화에 못 이겨서, 나의 포도원은 버려 둔 채, 오빠들의 포도원들을 돌보느라고 이렇게 된 것이다.",
    "v7": " 사랑하는 그대여, 나에게 말하여 주세요. 임은 어디에서 양 떼를 치고 있습니까? 대낮에는 어디에서 양 떼를 쉬게 합니까? 양 떼를 치는 임의 동무들을 따라다니며, 임이 있는 곳을 물으며 헤매란 말입니까? (친구들)",
    "v8": " 여인들 가운데서도 빼어나게 아리따운 여인아, 네가 정말 모르겠거든, 양 떼의 발자취를 따라가거라. 양치기들이 장막을 친 곳이 나오거든, 그 곁에서 너의 어린 염소 떼를 치며 기다려 보아라. (남자)",
    "v9": " 나의 사랑 그대는 바로의 병거를 끄는 날랜 말과도 같소."
  },
  "c2": {
    "v1": " 나는 샤론의 수선화, 골짜기에 핀 나리꽃이라오. (남자)",
    "v10": " 아, 사랑하는 이가 나에게 속삭이네. (남자) 나의 사랑 그대, 일어나오. 나의 어여쁜 그대, 어서 나오오.",
    "v11": " 겨울은 지나고, 비도 그치고, 비구름도 걷혔소.",
    "v12": " 꽃 피고 새들 노래하는 계절이 이 땅에 돌아왔소. 비둘기 우는 소리, 우리 땅에 들리오.",
    "v13": " 무화과나무에는 푸른 무화과가 열려 있고, 포도나무에는 활짝 핀 꽃이 향기를 내뿜고 있소. 일어나 나오오. 사랑하는 임이여! 나의 귀여운 그대, 어서 나오오.",
    "v14": " 바위 틈에 있는 나의 비둘기여, 낭떠러지 은밀한 곳에 숨은 나의 비둘기여, 그대의 모습, 그 사랑스런 모습을 보여 주오. 그대의 목소리, 그 고운 목소리를 들려 주오.",
    "v15": " “여우 떼를 좀 잡아 주오. 꽃이 한창인 우리 포도원을 망가뜨리는 새끼 여우 떼를 좀 잡아 주오.” (여자)",
    "v16": " 임은 나의 것, 나는 임의 것. 임은 나리꽃 밭에서 양을 치네.",
    "v17": " 날이 저물고 그림자가 사라지기 전에, 나의 임이여, 노루처럼 빨리 돌아와 주세요. 베데르 산의 날랜 사슴처럼 빨리 오세요.",
    "v2": " 가시덤불 속에 핀 나리꽃, 아가씨들 가운데서도 나의 사랑 그대가 바로 그렇소. (여자)",
    "v3": " 숲 속 잡목 사이에 사과나무 한 그루, 남자들 가운데서도 나의 사랑 임이 바로 그렇다오. 그 그늘 아래 앉아서, 달콤한 그 열매를 맛보았어요.",
    "v4": " 임은 나를 이끌고 잔칫집으로 갔어요. 임의 사랑이 내 위에 깃발처럼 펄럭이어요.",
    "v5": " “건포도 과자를 주세요. 힘을 좀 내게요. 사과 좀 주세요. 기운 좀 차리게요. 사랑하다가, 나는 그만 병들었다오.”",
    "v6": " 임께서 왼팔로는 나의 머리를 고이시고, 오른팔로는 나를 안아 주시네.",
    "v7": " “예루살렘의 아가씨들아, 노루와 들사슴을 두고서 부탁한다. 우리가 마음껏 사랑하기까지는, 흔들지도 말고 깨우지도 말아 다오.”",
    "v8": " 아, 사랑하는 임의 목소리! 저기 오는구나. 산을 넘고 언덕을 넘어서 달려오는구나.",
    "v9": " 사랑하는 나의 임은 노루처럼, 어린 사슴처럼 빠르구나. 벌써 우리 집 담 밖에 서서 창 틈으로 기웃거리며, 창살 틈으로 엿보는구나."
  },
  "c3": {
    "v1": " 나는 잠자리에서 밤새도록 사랑하는 나의 임을 찾았지만, 아무리 찾아도 그를 만나지 못하였다.",
    "v10": " 기둥은 은으로 입히고, 닫집은 금으로 꾸미고, 자리에는 보랏빛 털을 깔았구나. 그 안은 사랑으로 가득 찼구나. 예루살렘의 아가씨들아,",
    "v11": " 시온의 딸들아, 나와서 보아라. 솔로몬 왕이다. 그가 결혼하는 날, 그의 마음이 한껏 즐거운 날, 어머니가 씌워 준 면류관을 쓰고 계시네.",
    "v2": " ‘일어나서 온 성읍을 돌아다니며 거리마다 광장마다 샅샅이 뒤져서 사랑하는 나의 임을 찾겠다’고 마음 먹고, 그를 찾아 나섰지만 만나지 못하였다.",
    "v3": " 성 안을 순찰하는 야경꾼들을 만나서 “사랑하는 나의 임을 못 보셨어요?” 하고 물으며,",
    "v4": " 그들 옆을 지나가다가, 드디어 사랑하는 나의 임을 만났다. 놓칠세라 그를 꼭 붙잡고, 나의 어머니의 집으로 데리고 갔다. 어머니가 나를 잉태하던 바로 그 방으로 데리고 갔다.",
    "v5": " 예루살렘의 아가씨들아, 노루와 들사슴을 두고서 부탁한다. 우리가 마음껏 사랑하기까지는, 흔들지도 말고 깨우지도 말아 다오.",
    "v6": " 거친 들을 헤치며, 연기 치솟듯 올라오는 저 사람은 누구인가? 몰약과 유향 냄새 풍기며, 장사꾼들이 가지고 있는 온갖 향수 냄새 풍기며 오는구나.",
    "v7": " 아, 솔로몬이 탄 가마로구나. 이스라엘 장사 가운데서도 빼어난 용사 예순 명이 그를 호위하는구나.",
    "v8": " 모두들 칼로 무장했구나. 전쟁에 익숙한 군인들이 야간 기습에 대비하여 저마다 허리에 칼을 찼구나.",
    "v9": " 솔로몬 왕은 그 가마를 레바논의 나무로 만들었구나."
  },
  "c4": {
    "v1": " 아름다워라, 나의 사랑! 아름다워라. 너울 속 그대의 눈동자는 비둘기 같고 그대의 머리채는 길르앗 비탈을 내려오는 염소 떼 같구나.",
    "v10": " 나의 누이, 나의 신부야! 달콤한 그대의 사랑, 그대의 사랑은 포도주보다 더 나를 즐겁게 한다. 그대가 풍기는 향내보다 더 향기로운 향기름이 어디 있느냐!",
    "v11": " 나의 신부야, 그대의 입술에서는 꿀이 흘러 나오고, 그대의 혀 밑에는 꿀과 젖이 고여 있다. 그대의 옷자락에서 풍기는 향내는 레바논의 향기와 같다.",
    "v12": " 나의 누이 나의 신부는 문 잠긴 동산, 덮어놓은 우물, 막아 버린 샘.",
    "v13": " 그대의 동산에서는 석류와 온갖 맛있는 과일, 고벨 꽃과 나도 풀,",
    "v14": " 나도 풀과 번홍꽃, 창포와 계수나무 같은 온갖 향나무, 몰약과 침향 같은 온갖 귀한 향료가 나는구나.",
    "v15": " 그대는 동산에 있는 샘, 생수가 솟는 우물, 레바논에 흐르는 시냇물이다. (여자)",
    "v16": " 북풍아, 일어라. 남풍아, 불어라. 나의 동산으로 불어오너라. 그 향기 풍겨라. 사랑하는 나의 임이 이 동산으로 와서 맛있는 과일을 즐기게 하여라.",
    "v2": " 그대의 이는 털을 깎으려고 목욕하고 나오는 암양 떼 같이 희구나. 저마다 짝이 맞아서, 빠진 것이 하나도 없구나.",
    "v3": " 그대의 입술은 붉은 실 같고, 그대의 입은 사랑스럽구나. 너울 속 그대의 볼은 반으로 쪼개 놓은 석류 같구나.",
    "v4": " 그대의 목은 무기를 두려고 만든 다윗의 망대, 천 개나 되는 용사들의 방패를 모두 걸어 놓은 망대와 같구나.",
    "v5": " 그대의 가슴은 나리꽃 밭에서 풀을 뜯는 한 쌍 사슴 같고 쌍둥이 노루 같구나.",
    "v6": " 날이 저물고 그림자가 사라지기 전에, 나는 몰약 산으로 가려 하네. 유향 언덕으로 가려 하네.",
    "v7": " 아름답기만 한 그대, 나의 사랑, 흠잡을 데가 하나도 없구나.",
    "v8": " 레바논에서 오너라, 신부야! 레바논에서 오너라, 어서 오너라. 아마나 꼭대기에서, 스닐과 헤르몬 꼭대기에서, 사자들이 사는 굴에서, 표범들이 사는 언덕에서 내려오너라.",
    "v9": " 나의 누이, 나의 신부야! 오늘 나 그대에게 마음을 빼앗기고 말았다. 그대의 눈짓 한 번 때문에, 목에 걸린 구슬 목걸이 때문에, 나는 그대에게 마음을 빼앗기고 말았다."
  },
  "c5": {
    "v1": " 나의 누이, 나의 신부야! 나의 동산으로 내가 찾아왔다. 몰약과 향료를 거두고, 꿀과 꿀송이를 따먹고, 포도주와 젖도 마셨다. (친구들) 먹어라, 마셔라, 친구들아! 사랑에 흠뻑 취하여라. (여자)",
    "v10": " 나의 임은 깨끗한 살결에 혈색 좋은 미남이다. 만인 가운데 으뜸이다.",
    "v11": " 머리는 정금이고, 곱슬거리는 머리채는 까마귀같이 검다.",
    "v12": " 그의 두 눈은 흐르는 물 가에 앉은 비둘기. 젖으로 씻은 듯, 넘실거리는 못 가에 앉은 모습이다.",
    "v13": " 그의 두 볼은 향기 가득한 꽃밭, 향내음 풍기는 풀언덕이요, 그의 입술은 몰약의 즙이 뚝뚝 듣는 나리꽃이다.",
    "v14": " 그의 손은 가지런하고, 보석 박은 반지를 끼었다. 그의 허리는 청옥 입힌 상아처럼 미끈하다.",
    "v15": " 그의 두 다리는 순금 받침대 위에 선 대리석 기둥이다. 그는 레바논처럼 늠름하고, 백향목처럼 훤칠하다.",
    "v16": " 그의 입 속은 달콤하고, 그에게 있는 것은 모두 사랑스럽다. 예루살렘의 아가씨들아, 이 사람이 바로 나의 임, 나의 친구이다.",
    "v2": " 나는 자고 있었지만, 나의 마음은 깨어 있었다. 저 소리, 나의 사랑하는 이가 문을 두드리는 소리. “문 열어요! 나의 누이, 나의 사랑, 티없이 맑은 나의 비둘기! 머리가 온통 이슬에 젖고, 머리채가 밤이슬에 흠뻑 젖었소.”",
    "v3": " 아, 나는 벌써 옷을 벗었는데, 다시 입어야 하나? 발도 씻었는데, 다시 흙을 묻혀야 하나?",
    "v4": " 사랑하는 이가 문 틈으로 손을 들이밀 때에, 아, 설레이는 나의 마음.",
    "v5": " 사랑하는 이를 맞아들이려고 벌떡 일어나서 몰약에 젖은 손으로, 몰약의 즙이 뚝뚝 듣는 손가락으로 문빗장을 잡았지.",
    "v6": " 사랑하는 이를 맞아들이려고 문을 열었지. 그러나 나의 임은 몸을 돌려 가 버리네. 임의 말에 넋을 잃고 그를 찾아 나섰으나, 가버린 그를 찾을 수 없네. 불러도 대답이 없네.",
    "v7": " 성읍을 순찰하는 야경꾼들이 나를 때려서 상처를 입히고, 성벽을 지키는 파수꾼들이 나의 겉옷을 벗기네.",
    "v8": " 부탁하자, 예루살렘의 아가씨들아, 너희가 나의 임을 만나거든, 내가 사랑 때문에 병들었다고 말하여 다오. (친구들)",
    "v9": " 여인들 가운데서도 빼어나게 예쁜 여인아, 너의 임이 다른 임보다 무엇이 더 나으냐? 너의 임이 어떤 임이기에, 네가 우리에게 그런 부탁을 하느냐? (여자)"
  },
  "c6": {
    "v1": " 여인들 가운데서도 빼어나게 아리따운 여인아, 너의 임이 간 곳이 어디냐? 너의 임이 간 곳이 어딘지 우리가 함께 임을 찾아 나서자. (여자)",
    "v10": " “이 여인이 누구인가? 새벽처럼 밝고, 보름달처럼 훤하고, 해처럼 눈부시고, 깃발을 앞세운 군대처럼 장엄하구나.”",
    "v11": " 골짜기에서 돋는 움들을 보려고, 포도나무 꽃이 피었는지 석류나무 꽃송이들이 망울졌는지 살펴보려고, 나는 호도나무 숲으로 내려갔다네.",
    "v12": " 나도 모르는 사이에, 나는 어느덧 나의 마음이 시키는 대로 왕자들이 타는 병거에 올라앉아 있네. (친구들)",
    "v13": " 술람미의 아가씨야, 돌아오너라, 돌아오너라. 눈부신 너의 모습을 우리가 좀 볼 수 있게, 돌아오너라, 돌아오너라. 술람미의 아가씨야. (남자) 그대들은 어찌하여 마하나임 춤마당에서 춤추는 술람미의 아가씨를 보려 하는가?",
    "v2": " 나의 임은, 자기의 동산, 향기 가득한 꽃밭으로 내려가서, 그 동산에서 양 떼를 치면서 나리꽃을 꺾고 있겠지.",
    "v3": " 나는 임의 것, 임은 나의 것. 임은 나리꽃 밭에서 양을 치네. (남자)",
    "v4": " 나의 사랑 그대는 디르사처럼 어여쁘고, 예루살렘처럼 곱고, 깃발을 앞세운 군대처럼 장엄하구나.",
    "v5": " 그대의 눈이 나를 사로잡으니, 그대의 눈을 나에게서 돌려 다오. 그대의 머리채는 길르앗 비탈을 내려오는 염소 떼 같구나.",
    "v6": " 그대의 이는 털 깎으려고 목욕하고 나오는 암양 떼 같이 희구나. 저마다 짝이 맞아서 빠진 것이 하나도 없구나.",
    "v7": " 너울 속 그대의 볼은 반으로 쪼개어 놓은 석류 같구나.",
    "v8": " 왕비가 예순 명이요, 후궁이 여든 명이요, 궁녀도 수없이 많다마는,",
    "v9": " 나의 비둘기, 온전한 나의 사랑은 오직 하나뿐, 어머니의 외동딸, 그를 낳은 어머니가 귀엽게 기른 딸, 아가씨들이 그를 보고 복되다 하고, 왕비들과 후궁들도 그를 칭찬하는구나."
  },
  "c7": {
    "v1": " 귀한 집 딸아, 신을 신은 너의 발이 어쩌면 그리도 예쁘냐? 너의 다리는 숙련공이 공들여 만든 패물 같구나.",
    "v10": " 나는 임의 것, 임이 그리워하는 사람은 나.",
    "v11": " 임이여, 가요. 우리 함께 들로 나가요. 나무 숲 속에서 함께 밤을 보내요.",
    "v12": " 이른 아침에 포도원으로 함께 가요. 포도 움이 돋았는지, 꽃이 피었는지, 석류꽃이 피었는지, 함께 보러 가요. 거기에서 나의 사랑을 임에게 드리겠어요.",
    "v13": " 자귀나무가 향기를 내뿜어요. 문을 열고 들어오면 온갖 열매 다 있어요. 햇것도 해묵은 것도, 임이여, 내가 임께 드리려고 고이 아껴 둔 것들이라오.",
    "v2": " 너의 배꼽은, 섞은 술이 고여 있는 둥근 잔 같구나. 너의 허리는 나리꽃을 두른 밀단 같구나.",
    "v3": " 너의 가슴은 한 쌍 사슴 같고 쌍둥이 노루 같구나.",
    "v4": " 너의 목은 상아로 만든 탑 같고, 너의 눈은 바드랍빔 성문 옆에 있는 헤스본 연못 같고, 너의 코는 다마스쿠스 쪽을 살피는 레바논의 망대 같구나.",
    "v5": " 너의 머리는 영락없는 갈멜 산, 늘어뜨린 너의 머리채는 한 폭 붉은 공단, 삼단 같은 너의 머리채에 임금님도 반한다. (남자)",
    "v6": " 오 나의 사랑, 나를 기쁘게 하는 여인아, 그대는 어찌 그리도 아리땁고 고운가?",
    "v7": " 그대의 늘씬한 몸매는 종려나무 같고, 그대의 가슴은 그 열매 송이 같구나.",
    "v8": " “이 종려나무에 올라가 가지들을 휘어 잡아야지.” 그대의 가슴은 포도 송이, 그대의 코에서 풍기는 향내는 능금 냄새,",
    "v9": " 그대의 입은 가장 맛 좋은 포도주. (여자) 잇몸과 입술을 거쳐서 부드럽게 흘러내리는 이 포도주를 임에게 드려야지."
  },
  "c8": {
    "v1": " 아, 임께서 어머니 젖을 함께 빨던 나의 오라버니라면, 내가 밖에서 임을 만나 입맞추어도 아무도 나를 천하게 보지 않으련만,",
    "v10": " 나는 성벽이요, 나의 가슴은 망대 같습니다. 그래서 그가 날 그토록 좋아합니다.",
    "v11": " 솔로몬은 바알하몬에 포도밭이 있습니다. 그는 그 포도원을 소작인에게 주었지요. 사람마다 도조를 은 천 세겔씩 바치게 하였습니다.",
    "v12": " 나에게도 내가 받은 포도밭이 있습니다. 솔로몬 임금님, 천 세겔은 임금님의 것이고 이백 세겔은 그 밭을 가꾼 이들의 것입니다. (남자)",
    "v13": " 동산 안에서 사는 그대, 동무들이 귀를 기울이니 그대의 목소리를 들려 주오. (여자)",
    "v14": " 임이여, 노루처럼 빨리 오세요. 향내 그윽한 이 산의 어린 사슴처럼, 빨리 오세요.",
    "v2": " 우리 어머니 집으로 그대를 이끌어들이고, 내가 태어난 어머니의 방으로 데리고 가서, 향기로운 술, 나의 석류즙을 드리련만.",
    "v3": " 임께서 왼팔로는 나의 머리를 고이시고, 오른팔로는 나를 안아 주시네.",
    "v4": " 예루살렘의 아가씨들아, 우리가 마음껏 사랑하기까지는 제발, 흔들지도 말고 깨우지도 말아 다오. (친구들)",
    "v5": " 사랑하는 이에게 몸을 기대고, 벌판에서 이리로 오는 저 여인은 누구인가? (여자) 사과나무 아래에서 잠든 임을 내가 깨워 드렸지요. 임의 어머니가 거기에서 임을 낳았고, 임을 낳느라고 거기에서 산고를 겪으셨다오.",
    "v6": " 도장 새기듯, 임의 마음에 나를 새기세요. 도장 새기듯, 임의 팔에 나를 새기세요. 사랑은 죽음처럼 강한 것, 사랑의 시샘은 저승처럼 잔혹한 것, 사랑은 타오르는 불길, 아무도 못 끄는 거센 불길입니다.",
    "v7": " 바닷물도 그 사랑의 불길 끄지 못하고, 강물도 그 불길 잡지 못합니다. 남자가 자기 집 재산을 다 바친다고 사랑을 얻을 수 있을까요? 오히려 웃음거리만 되고 말겠지요. (친구들)",
    "v8": " 우리 누이가 아직 어려서 가슴이 없는데, 청혼이라도 받는 날이 되면, 누이에게 우리가 무엇을 해야 하나?",
    "v9": " 누이가 우아한 성벽이라면 우리가 은으로 망대를 세워 주고, 누이가 아름다운 성문이라면 우리가 송백 널빤지로 입혀 주마. (여자)"
  }
}