{
  "c1": {
    "v1": " 아몬의 아들 유다 왕 요시야 때에, 주님께서 스바냐에게 하신 말씀이다. 그의 아버지는 구시이고, 할아버지는 그달리야이고, 그 윗대는 아마랴이고, 그 윗대는 히스기야이다.",
    "v10": " 그 날이 오면, ‘물고기 문’에서는 곡성이, ‘둘째 구역’에서는 울부짖는 소리가, 산 위의 마을에서는 무너지는 소리가 날 것이다. 나 주의 말이다.",
    "v11": " 막데스에 사는 너희는 슬피 울어라. 장사하는 백성은 다 망하고, 돈을 거래하는 자들은 끊어졌다.",
    "v12": " 그 때가 이르면, 내가 등불을 켜 들고 예루살렘을 뒤지겠다. 마음 속으로 ‘주는 복도 내리지 않고, 화도 내리지 않는다’고 말하는 술찌꺼기 같은 인간들을 찾아서 벌하겠다.",
    "v13": " 그들은 재산을 빼앗기고 집도 헐릴 것이다. 그들은 집을 지으나, 거기에서 살지 못할 것이며, 포도원을 가꾸나, 포도주를 마시지 못할 것이다.”",
    "v14": " 주님께서 심판하실 그 무서운 날이 다가온다. 득달같이 다가온다. 들어라! 주님의 날에 부르짖는 저 비탄의 소리, 용사가 기운을 잃고 부르짖는 저 절규.",
    "v15": " 그 날은 주님께서 분노하시는 날이다. 환난과 고통을 겪는 날, 무너지고 부서지는 날, 캄캄하고 어두운 날, 먹구름과 어둠이 뒤덮이는 날이다.",
    "v16": " 나팔이 울리는 날, 전쟁의 함성이 터지는 날, 견고한 성읍이 무너지는 날, 높이 솟은 망대가 무너지는 날이다.",
    "v17": " “내가 사람들을 괴롭힐 것이니, 그들은 눈먼 사람처럼 더듬거릴 것이다. 이것은 그들이 나 주에게 죄를 지은 탓이다. 그들의 피가 물처럼 흐르고, 시체가 오물처럼 널릴 것이다.",
    "v18": " 사람들이 가지고 있는 은과 금이 그들을 건질 수 없다.” 주님께서 분노하시는 날, 주님의 불 같은 질투가 온 땅을 활활 태울 것이다. 땅에 사는 모든 사람을 눈 깜짝할 사이에 없애실 것이다.",
    "v2": " “땅 위에 있는 모든 것을 내가 말끔히 쓸어 없애겠다. 나 주의 말이다.",
    "v3": " 사람도 짐승도 쓸어 없애고, 공중의 새도 바다의 고기도 쓸어 없애겠다. 남을 넘어뜨리는 자들과 악한 자들을 거꾸러뜨리며, 땅에서 사람의 씨를 말리겠다. 나 주의 말이다.",
    "v4": " 내가 손을 들어서, 유다와 예루살렘의 모든 주민을 치겠다. 이 곳에 남아 있는 바알 신상을 없애고, 이방 제사장을 부르는 그마림이란 이름도 뿌리 뽑겠다.",
    "v5": " 지붕에서 하늘의 뭇 별을 섬기는 자들, 주에게 맹세하고 주를 섬기면서도 밀곰을 두고 맹세하는 자들,",
    "v6": " 주를 등지고 돌아선 자들, 주를 찾지도 않고 아무것도 여쭙지 않는 자들을 내가 없애 버리겠다.”",
    "v7": " 주님께서 심판하시는 날이 다가왔으니, 주 하나님 앞에서 입을 다물어라. 주님께서는 제물을 잡아 놓으시고서, 제물 먹을 사람들을 부르셔서 성결하게 하셨다.",
    "v8": " “나 주가 제물을 잡는 날이 온다. 내가 대신들과 왕자들과, 이방인의 옷을 입은 자들을 벌하겠다.",
    "v9": " 그 날이 오면, 문지방을 건너뛰는 자들을 벌하겠다. 폭력과 속임수를 써서, 주인의 집을 가득 채운 자들을 내가 벌하겠다."
  },
  "c2": {
    "v1": " 함께 모여라. 함께 모여라. 창피한 줄도 모르는 백성아!",
    "v10": " 이것은, 그들이 거만을 떤 것에 대한 보복이다. 그들이 만군의 주님의 백성에게 욕을 퍼부은 탓이다.",
    "v11": " 주님께서 땅의 모든 신을 파멸하실 때에, 사람들은, 주님이 무서운 분이심을 알게 될 것이다. 이방의 모든 섬 사람이 저마다 제 고장에서 주님을 섬길 것이다.",
    "v12": " “에티오피아 사람아, 너희도 나의 칼에 맞아서 죽을 것이다.”",
    "v13": " 주님께서 북녘으로 손을 뻗으시어 앗시리아를 멸하며, 니느웨를 황무지로 만드실 것이니, 사막처럼 메마른 곳이 될 것이다.",
    "v14": " 골짜기에 사는 온갖 들짐승이 그 가운데 떼를 지어 누울 것이며, 갈가마귀도 올빼미도 기둥 꼭대기에 깃들 것이며, 창문 턱에 앉아서 지저귈 것이다. 문간으로 이르는 길에는 돌조각이 너저분하고, 송백나무 들보는 삭아 버릴 것이다.",
    "v15": " 본래는 한껏 으스대던 성, 안전하게 살 수 있다던 성, ‘세상에는 나밖에 없다’ 하면서, 속으로 뽐내던 성이다. 그러나 어찌하여 이처럼 황폐하게 되었느냐? 들짐승이나 깃드는 곳이 되었느냐? 지나가는 사람마다 비웃으며 손가락질을 할 것이다.",
    "v2": " 정해진 때가 이르기 전에 세월이 겨처럼 날아가기 전에, 주님의 격렬한 분노가 너희에게 이르기 전에, 주님께서 진노하시는 날이 너희에게 이르기 전에, 함께 모여라.",
    "v3": " 주님의 명령을 따르면서 살아가는 이 땅의 모든 겸손한 사람들아, 너희는 주님을 찾아라. 올바로 살도록 힘쓰고, 겸손하게 살도록 애써라. 주님께서 진노하시는 날에, 행여 화를 피할 수 있을지도 모른다.",
    "v4": " 가사는 버림을 받을 것이며, 아스글론은 폐허가 될 것이다. 아스돗은 대낮에 텅 빌 것이며, 에그론은 뿌리째 뽑힐 것이다.",
    "v5": " 바닷가에서 사는 자들아, 그렛 섬에서 사는 민족아, 너희에게 재앙이 닥칠 것이다. 블레셋 땅 가나안아, 주님께서 너희에게 판결을 내리신다. “내가 너희를 없애 버려서 아무도 살아 남지 못하게 하겠다.”",
    "v6": " 바닷가의 땅은 풀밭이 되고, 거기에 목동의 움막과 양 떼의 우리가 생길 것이다.",
    "v7": " 바닷가 일대는, 살아 남은 유다 가문의 몫이 될 것이다. 거기에서 양 떼를 먹이다가 해가 지면, 아스글론에 있는 집으로 가서 누울 것이다. 주 그들의 하나님이 그들을 돌보셔서 사로잡혀 있는 곳에서 돌아가게 하실 것이다.",
    "v8": " “모압이 욕을 퍼붓는 것과, 암몬 자손이 악담을 퍼붓는 것을, 내가 들었다. 그들이 나의 백성에게 욕을 퍼붓고, 국경을 침범하였다.",
    "v9": " 그러므로 나는 나의 삶을 두고 맹세한다. 이스라엘의 하나님, 만군의 주가 선언한다. 이제 곧 모압은 소돔처럼 되고, 암몬 자손은 고모라처럼 될 것이다. 거친 풀이 우거지고, 둘레가 온통 소금 구덩이가 되고, 영원히 황무지가 될 것이다. 살아 남은 나의 백성이 그들을 털며, 살아 남은 나의 겨레가 그 땅을 유산으로 얻을 것이다.”"
  },
  "c3": {
    "v1": " 망하고야 말 도성아, 반역하는 도성, 더러운 도성, 억압이나 일삼는 도성아,",
    "v10": " 에티오피아 강 저너머에서 나를 섬기는 사람들, 내가 흩어 보낸 사람들이, 나에게 예물을 가지고 올 것이다.",
    "v11": " 그 날이 오면, 너는 나를 거역한 온갖 잘못을 부끄러워하지 않아도 될 것이다. 그 때에 내가 거만을 떨며 자랑을 일삼던 자를 이 도성에서 없애 버리겠다. 네가 다시는 나의 거룩한 산에서 거만을 떨지 않을 것이다.",
    "v12": " 그러나 내가 이 도성 안에 주의 이름을 의지하는 온순하고 겸손한 사람들을 남길 것이다.",
    "v13": " 이스라엘에 살아 남은 자는 나쁜 일을 하지 않고, 거짓말도 하지 않고, 간사한 혀로 입을 놀리지도 않을 것이다. 그들이 잘 먹고 편히 쉴 것이니, 아무도 그들을 위협하지 못할 것이다.”",
    "v14": " 도성 시온아, 노래하여라. 이스라엘아, 즐거이 외쳐라. 도성 예루살렘아, 마음껏 기뻐하며 즐거워하여라.",
    "v15": " 주님께서 징벌을 그치셨다. 너의 원수를 쫓아내셨다. 이스라엘의 왕 주님께서 너와 함께 계시니, 네가 다시는 화를 당할까 두려워하지 않을 것이다.",
    "v16": " 그 날이 오면, 사람들이 예루살렘에게 말할 것이다. “시온아, 두려워하지 말아라. 힘없이 팔을 늘어뜨리고 있지 말아라.",
    "v17": " 주 너의 하나님이 너와 함께 계신다. 구원을 베푸실 전능하신 하나님이시다. 너를 보고서 기뻐하고 반기시고, 너를 사랑으로 새롭게 해주시고 너를 보고서 노래하며 기뻐하실 것이다.",
    "v18": " 축제 때에 즐거워하듯 하실 것이다.” “내가 너에게서 두려움과 슬픔을 없애고, 네가 다시는 모욕을 받지 않게 하겠다.",
    "v19": " 때가 되면, 너를 억누르는 자들을 내가 모두 벌하겠다. 없어진 이들을 찾아오고, 흩어진 이들을 불러모으겠다. 흩어져서 사는 그 모든 땅에서, 부끄러움을 겪던 나의 백성이 칭송과 영예를 받게 하겠다.",
    "v2": " 주님께 순종하지도 않고, 주님의 충고도 듣지 않고, 주님을 의지하지도 않고, 하나님께 가까이 가지도 않는구나.",
    "v20": " 그 때가 되면, 내가 너희를 모으겠다. 그 때에 내가 너희를 고향으로 인도하겠다. 사로잡혀 갔던 이들을 너희가 보는 앞에서 데려오고, 이 땅의 모든 민족 가운데서, 너희가 영예와 칭송을 받게 하겠다. 나 주가 말한다.”",
    "v3": " 그 안에 있는 대신들은 으르렁거리는 사자들이다. 재판관들은 이튿날 아침까지 남기지 않고 먹어 치우는 저녁 이리 떼다.",
    "v4": " 예언자들은 거만하며 믿을 수 없는 자들이고, 제사장들은 성소나 더럽히며 율법을 범하는 자들이다.",
    "v5": " 그러나 그 안에 계신 주님께서는 공평하시어, 부당한 일을 하지 않으신다. 아침마다 바른 판결을 내려 주신다. 아침마다 어김없이 공의를 나타내신다. 그래도 악한 자는 부끄러운 줄을 모르는구나!",
    "v6": " “내가 뭇 나라를 칼로 베었다. 성 모퉁이의 망대들을 부수고, 길거리를 지나다니는 자를 없애어, 거리를 텅 비게 하였다. 성읍들을 황폐하게 하여서 사람도 없게 하고, 거기에 살 자도 없게 하였다.",
    "v7": " 내가 너에게 일렀다. 너만은 나를 두려워하고, 내가 가르치는 대로 하라고 하였다. 그러면 내가 벌하기로 작정하였다가도 네가 살 곳을 없애지는 않겠다고 하였는데도 너는 새벽같이 일어나서 못된 일만 골라 가면서 하였다.",
    "v8": " 그러므로 나를 기다려라. 나 주의 말이다. 내가 증인으로 나설 날까지 기다려라. 내가 민족들을 불러모으고, 나라들을 모아서, 불같이 타오르는 나의 이 분노를 그들에게 쏟아 놓기로 결정하였다. 온 땅이 내 질투의 불에 타 없어질 것이다.",
    "v9": " 그 때에는 내가 뭇 백성의 입술을 깨끗하게 하여, 그들이 다 나 주의 이름을 부르며 어깨를 나란히 하고 나를 섬기게 할 것이다."
  }
}